[{
	"Canada": {
		"409": "rt AT_USER hey cornerbrook! watch for the fish and wildlife enforcement float in tonights santa claus parade. tistheseason URL",
		"410": "rt AT_USER hey cornerbrook! watch for the fish and wildlife enforcement float in tonights santa claus parade. tistheseason URL",
		"344": "rt AT_USER huge thanks to all who gave a talk, hosted a c4lbc breakout! URL 3 great years in yvr! excited for 2017 i…",
		"345": "rt AT_USER great visualization of a docker container c4lbc URL",
		"346": "the latest the fraser-valley daily! URL thanks to AT_USER AT_USER AT_USER surreybc c4lbc",
		"347": "the liberal party are making up lies about other professions. wtf is wrong with them? students4teachers,… URL",
		"340": "rt AT_USER i wonder how many disabled people are still trying to live up to abled narratives set for them. idpd2016",
		"341": "idpd2016 my 65 y/o husband is blind &amp; does anything he wants. after being shot in the face at 16, he finished hs &amp; got a bs in psychology.",
		"342": "rt AT_USER huge thanks to all who gave a talk, hosted a c4lbc breakout! URL 3 great years in yvr! excited for 2017 i…",
		"343": "rt AT_USER my good deed for the day: introducing privacy-conscious library workers to signal (from URL c4lbc",
		"country_name": {},
		"348": "rt AT_USER it is a lockout. they locked out the children. nstu students4teachers nspoli",
		"349": "rt AT_USER students4teachers statement on today's news &amp; what we are planning now. hope everyone joins us monday! nspoli disappointe…",
		"298": "AT_USER epic death stranding trailer. i haven't seen anything that original and captivating since the first matrix.",
		"299": "kinda worried now about sony showing games too early, though. death stranding and tlou part ii are, what, 2019 games?",
		"296": "rt AT_USER reggie bush will honor joe mcknight with custom cleats on sunday. (via AT_USER URL URL",
		"297": "rt AT_USER horizon zero dawn days gone god of war the last guardian uncharted the last of us death stranding vr playstation persona ni…",
		"294": "rt AT_USER the joe mcknight story is so fucked up",
		"295": "rt AT_USER joe mcknight's death is troubling. he was unarmed, was not the aggressor, (according to witnesses) and his killer is free.",
		"292": "rt AT_USER ronald gasser admitted to shooting and killing joe mcknight, sheriff's office says. department still referring to him as a su…",
		"293": "rt AT_USER damn rip joe mcknight. killed in his own city, 504boys4life",
		"290": "rt AT_USER good grief AT_USER childish gambino's new album is phenomenal. round of applause for donald glover and his immense…",
		"291": "rt AT_USER listened through the new donald glover soul album twice &amp; am convinced after playing lando, he should take a few months to…",
		"270": "rt AT_USER the AT_USER are back with their first album in eleven years – read the nme review URL blueandlonesome…",
		"271": "ich mag das AT_USER URL the rolling stones - doom and gloom",
		"272": "URL women get more share in  research programs in canada",
		"273": "rt AT_USER AT_USER announced today funding for the canada research chairs. seven recipients of the AT_USER will share $5.3…",
		"274": "rt AT_USER meet uoft’s newest canada research chairs! URL URL",
		"275": "new cohort of canada research chairs to include 38 per cent women /via AT_USER URL",
		"276": "rt AT_USER congratulations to usask chemistry researcher eric price, canada research chair in radiochemistry AT_USER URL",
		"277": "rt AT_USER jcole just shamelessly and proverbially sat kanye down and told him what we've all been thinking URL",
		"278": "rt AT_USER i hate to see wale and jcole going at it but god damn!!!",
		"279": "listen to jcole- \"sparks will fly\" feat jhene aiko (produced by christian rich) by christian rich np on soundcloud URL",
		"443": "rt AT_USER the 2017 pitchwars pitmad and pitchmadness contest schedule is up! URL",
		"442": "AT_USER i looked at mystery. ill dig back in and parse numbers with specific pitmad hashtags",
		"441": "pretending it's a pitmad makes it ok. darla made top 100 on tnthorrorcontest help me make the next round URL wattpad",
		"440": "rt AT_USER so maybe you didn't get into pitchwars pitmad pit2pub adpit divpit or any of the myriad of pits. you're still a write…",
		"444": "rt AT_USER when 12yo jevin is attacked by his mother, he transcends the loop to find water for his dying grandfather pitmad ya f",
		"333": "URL critical cycles cub no-pedal balance bike for kids how2016canredeemitself URL",
		"226": "fridayfeeling ♪ it's so hard to say goodbye URL 💕vincatforever💕#flashbackfriday batb AT_USER by allaxe66",
		"227": "rt AT_USER you've still got plenty of time to get that fridayfeeling. just follow &amp; rt for your chance to win a £20 amazon voucher.…",
		"228": "rt AT_USER AT_USER you're a badass! you spoke for all of us. AT_USER 💥👊🏼💥maga fridayfeeling URL via…",
		"229": "rt AT_USER thank you AT_USER i have a fridayfeeling 💥general \"mad dog\" mattis 💥 will be arranging several meetings very so…",
		"230": "rt AT_USER genie AT_USER needs a fabulous furever home please,all info at URL adoptdontshop fridayfeeling…",
		"231": "rt AT_USER makeafilmsmellterrible...... forest dump",
		"232": "rt AT_USER inglorious cat terds makeafilmsmellterrible",
		"233": "rt AT_USER makeafilmsmellterrible raging bullshit -every word a lie- every promise broken...every stinkin word he utters is pure st…",
		"234": "rt AT_USER makeafilmsmellterrible \"planet of the asses\" where the masses of asses help elect the biggest butt head sociopath who brea…",
		"235": "rt AT_USER their thought in forest was wrong that dubai7s will makeafilmsmellterrible but it was too latelatetoyshow awarded…",
		"236": "wrong\" claim 3 by lying AT_USER they refuse to admit evergreenline was not on time, not on budget.… URL",
		"237": "rt AT_USER today's a great day for the lower mainland. the new evergreenline means people can get where they need to go faster ht…",
		"238": "rt AT_USER it's official- this train on the evergreenline is packed, 45 minutes after the line opened. transit URL",
		"239": "up high, down below, street-side. here’s where the evergreenline will take you. skytrain evergreenextension… URL",
		"240": "rt AT_USER during construction the evergreenline project created 8,000 jobs supporting families and keeping bc's economy strong.…",
		"241": "oh boy lol cnn reports: a stone statue of jesus is making news and being hailed as “something of a miracle”... URL",
		"242": "AT_USER a gold star momdonald.this is what dolly is doing. she's worth $500m not a billionaire like you URL",
		"243": "rt AT_USER completely forgot that josh pastner guy coaches ga tech now. man who didn't want to play tennessee while he was at memp…",
		"244": "rt AT_USER vols 74, gt 48 | 2h, 3:58 tennessee will be back in AT_USER tuesday to host presbyterian at 7 p.m. et. URL",
		"245": "AT_USER iyo could cam akers have a shot at qb at tennessee? or is he rb only?",
		"438": "rt AT_USER thank you mckenna for your support. kids helping kids! toymountain stuffthecommandpost AT_USER URL",
		"439": "rt AT_USER .AT_USER and i are at toymountain AT_USER taking donations. come say hi! URL",
		"436": "ariel said no to the wedding proposal but said yes to the amount of toys here at AT_USER for toymountain!… URL",
		"249": "rt AT_USER thank you everyone for tuning in for capcomcup2016 top 32! see everyone at psx16 for top 8! 03 dec 2016, 6pm pst, htt…",
		"434": "800 milligram ibuprofen... bottled water. coffee. a warm blanket. now i'm good 😊 sicknotweak nothingsaystheholidayslike drugs",
		"251": "fridayfeeling ♪ it's so hard to say goodbye URL 💕vincatforever💕#flashbackfriday batb AT_USER by allaxe66",
		"432": "rt AT_USER nothingsaystheholidayslike dancin' like no one is watchin' URL",
		"433": "rt AT_USER nothingsaystheholidayslike freeform's AT_USER of christmas. 🍿🎄",
		"430": "rt AT_USER nothingsaystheholidayslike, \"be grateful for your gifts. they are all around you.\" URL",
		"255": "rt AT_USER flashbackfriday the beautiful AT_USER at star trek 30 years and beyond &lt;3 tng's 30th is next year, so excited!…",
		"256": "⒍ flashbackfriday ⒎ tennessee ⒏ jocelyn dupuis ⒐ parks canada ⒑ canada research chairs 2016/12/2 15:32 cst trndnl URL",
		"257": "⒍ tennessee ⒎ jo-anna downey ⒏ jocelyn dupuis ⒐ parks canada ⒑ canada research chairs 2016/12/2 15:12 cst trndnl URL",
		"258": "rt AT_USER politicians dismiss ncc's recommendation of tunney's pasture in favor of sir john carling site on experimental farm: ht…",
		"259": "rt AT_USER ctv news has learned the site of the former sir john carling building is now the preferred choice. ottnews",
		"260": "rt AT_USER with the new civic likely going on the site of the old sir john carling building, rewatch its 2014 demolition here: http…",
		"261": "(ottawa citizen):updated: sir john carling site approved for new hospital : after a.. URL URL",
		"262": "rt AT_USER sir john carling site to become official location of new AT_USER centre AT_USER civic campus 👍👍👍 URL",
		"263": "rt AT_USER shia labeouf's reaction watching the even stevens movie warms my heart URL",
		"264": "rt AT_USER shia labeouf is the most controversial rapper of 2016 URL URL",
		"334": "rt AT_USER 🇺🇸the sweetest revenge is success!🇺🇸 how2016canredeemitself jobsreport fridayfeeling thankyoutour presidentelecttrump h…",
		"337": "rt AT_USER idpd2016 &amp; inclusive, accessible reconstruction post hurricanematthew is key for building a country that embraces all…",
		"267": "rt AT_USER shia labeouf got more bars 🔥🔥URL",
		"268": "AT_USER AT_USER AT_USER AT_USER no but they did teach me good manners",
		"269": "rt AT_USER \"retired...it sounds really old!\" f1 AT_USER URL",
		"270": "rt AT_USER so what's next, AT_USER f1 URL",
		"332": "rt AT_USER tune into startupchats w/ AT_USER this wed. dec. 7 while we take a look at digital marketing for startups. smallbiz…",
		"272": "rt AT_USER it's been a massive day for our new AT_USER world champion - here is AT_USER at the fiaprizegiving f1 champion URL",
		"273": "for the sake of other women in leadership, maryam monsef needs to go. especially after her \"math is hard\" moment in… URL",
		"274": "rt AT_USER icymi and you're interested in democratic reform. i blogged again. my piece from thursday on maryam monsef and erre https:/…",
		"275": "rt AT_USER maryam monsef highlight reel. just watch. and share. URL",
		"276": "rt AT_USER wow. liberal mp admits govt scuttled erre b/c their biased option had no support. URL cdnpoli http…",
		"277": "rt AT_USER maryam monsef highlight reel. just watch. and share. URL",
		"278": "rt AT_USER people whose opinions we don't need to hear anymore: * kevin o'leary * kellie leitch * doug ford * chris alexander * fra…",
		"279": "AT_USER is live onsite socialmediasharing for doug ford AT_USER from his fordnationbook signings… URL",
		"280": "rt AT_USER dear media acting mad at doug ford for apparently tricking you into thinking there would be news: where have you been the last s…",
		"281": "5 great 1985 ford pickup truck commercials! (with doug flutie): URL via AT_USER",
		"282": "finally a bit of good news in 2016...doug ford not running URL",
		"283": "rt AT_USER rolling stones by philip townsend 1962 URL",
		"284": "makeabandlazy the rolling into a hammock stones.",
		"285": "vintage retro 80s the rolling stones through the ages - cbs news URL",
		"286": "nowplaying i can't quit you baby de the rolling stones ❤️ ♫ URL",
		"287": "no puedo creerlo 😍 nowplaying i can't quit you baby de the rolling stones ♫ URL",
		"288": "camh: two camh scientists awarded canada research chairs URL",
		"289": "URL women get more share in  research programs in canada",
		"290": "rt AT_USER AT_USER announced today funding for the canada research chairs. seven recipients of the AT_USER will share $5.3…",
		"291": "rt AT_USER meet uoft’s newest canada research chairs! URL URL",
		"292": "new cohort of canada research chairs to include 38 per cent women /via AT_USER URL",
		"293": "rage against the machine is in my top 5 rock bands",
		"294": "white noise machine rock rejectedmusicgenres",
		"295": "veterans to deploy for standing rock on december 4, hundreds of veterans plan to \"deploy\" to standing rock indi URL",
		"296": "one of my favorite songs brought to life with the visuals from one of my favorite shows. jcole URL",
		"297": "rt AT_USER jcole just shamelessly and proverbially sat kanye down and told him what we've all been thinking URL",
		"298": "rt AT_USER jcole just shamelessly and proverbially sat kanye down and told him what we've all been thinking URL",
		"299": "me: slanders jcole to fit in also me: URL",
		"300": "AT_USER responded back to AT_USER jcole wale groundhogsday falseprophets hiphopisback",
		"301": "AT_USER you are incredible in the hamilton mixtape!! killed it😇",
		"302": "pretty sure the hamilton mixtape is better than my life. currently crying. hamiltonmixtape",
		"303": "rt AT_USER breaking news: the hamilton mixtape is awesome.",
		"304": "5 'hamilton mixtape' songs to play on repeat URL URL",
		"305": "ok this hamilton mixtape is so incredible and makes me so happy, luv u jesus AT_USER",
		"306": "rt AT_USER donald glover is one of the most talented entertainers to ever live.",
		"307": "rt AT_USER donald glover is an artist. this man can do anything. URL",
		"308": "rt AT_USER when you compare him to the legends, donald glover is way ahead of schedule. URL",
		"309": "donald glover has some pipes",
		"310": "rt AT_USER listened through the new donald glover soul album twice &amp; am convinced after playing lando, he should take a few months to…",
		"311": "rt AT_USER reggie bush will honor fellow trojan joe mcknight with these cleats for tomorrow's game. (via AT_USER URL",
		"312": "rt AT_USER reggie bush will honor fellow trojan joe mcknight with these cleats for tomorrow's game. (via AT_USER URL",
		"313": "rt AT_USER reggie bush will honor fellow trojan joe mcknight with these cleats for tomorrow's game. (via AT_USER URL",
		"314": "rt AT_USER reggie bush will honor fellow trojan joe mcknight with these cleats for tomorrow's game. (via AT_USER URL",
		"315": "rt AT_USER still no arrest of white shooter for murder of joe mcknight paul gasser, killer of nfl player had history of road rage. https:…",
		"316": "rt AT_USER a hideo kojima game death stranding URL",
		"317": "new death stranding trailer: the good, the mads, and the ugly URL",
		"318": "playstation: the last of us p2 re7 god of war death stranding spooderman horizon zero dawn the last guardian xbox: scorpion itsover",
		"319": "i'm also excited for death stranding on ps4 ofc",
		"320": "AT_USER also, please ask about death stranding.",
		"321": "rt AT_USER andrew sachs (1930 - 2016): voorgoed beroemd als de 'i know nothing'-ober manuel URL URL",
		"322": "rt AT_USER the mail mourns andrew sachs on its front page today. here’s what it published in 1938, the year he came to britain with…",
		"323": "rt AT_USER incidentally, andrew sachs fled to the uk from nazi germany in 1938. the same time that the daily mail owner pledged his s…",
		"324": "rt AT_USER rip andreas siegfried \"andrew\" sachs, a german jewish immigrant who moved to britain to escape the nazis. the daily mail…",
		"325": "rt AT_USER fawlty towers actor andrew sachs sadly dies, aged 86. rip manuel. URL URL",
		"326": "rt AT_USER evolution of childish gambino URL",
		"327": "rt AT_USER evolution of childish gambino URL",
		"328": "rt AT_USER evolution of childish gambino URL",
		"329": "rt AT_USER evolution of childish gambino URL",
		"330": "rt AT_USER evolution of childish gambino URL",
		"331": "rt AT_USER must read classic military comments as military rejoice in 'mad dog' mattis' selection as secretary of defense URL",
		"332": "rt AT_USER i swear AT_USER be making me so mad i be ready to break her neck but thats my dog man",
		"333": "rt AT_USER must read classic military comments as military rejoice in 'mad dog' mattis' selection as secretary of defense URL",
		"334": "rt AT_USER ‘mad dog’ mattis is bad news for the iran deal URL URL",
		"335": "rt AT_USER remember gen james \"mad dog\" mattis, usmc fired by obama for being too tough on enemies! we're proud to have him! URL",
		"336": "rt AT_USER by the way, this is my vote for best picture taken at cbcopenhouse. adorbs. URL URL",
		"337": "cbcopenhouse sister power at cbc for foodbank URL",
		"338": "cowbells &amp; christmas giving cbcopenhouse food bank day AT_USER AT_USER URL",
		"339": "rt AT_USER \"new book &amp; interview; white sheets\" URL cometogether cbcopenhouse fridayfeeling flashbackfriday…",
		"340": "thanks for making cbcopenhouse &amp; food bank day such a success! online donations will remain open all weekend at… URL",
		"341": "rt AT_USER watch live as the rogueone cast tells all! submit your own questions using the hashtag askrogueone. URL",
		"342": "rt AT_USER askrogueone what is it like to work with blowhard writers who rattle on about how the empire is a white supremacist organiz…",
		"343": "rt AT_USER why is my son an idiot? askrogueone URL",
		"344": "rt AT_USER who would win in a fight: a death star-sized ewok or one billion ewok-sized death stars? askrogueone",
		"345": "rt AT_USER when the weather's cloudy with a chance of death star. askrogueone rogueone URL",
		"346": "if i were a baby boy discountasong",
		"347": "99p red balloons discountasong",
		"348": "rt AT_USER come on filene's basement discountasong",
		"349": "the 55 most active corporate vc firms globally URL via AT_USER startupchats startups founders venturecapital vc",
		"350": "rt AT_USER tune into startupchats w/ AT_USER this wed. dec. 7 while we take a look at digital marketing for startups. smallbiz…",
		"351": "rt AT_USER how2016canredeemitself -- ashton kutcher shows up with a camera crew to reveal he's punk'd the nation.",
		"352": "rt AT_USER i'm getting word of illegal votes in nv for hillary. apparently 12,000-- will update. how2016canredeemitself",
		"353": "rt AT_USER at the very least, after all we've been thru, just give twitter an edit button how2016canredeemitself",
		"354": "rt AT_USER how2016canredeemitself any second now the director will say cut and 2016 will win best picture..there's no beating this d…",
		"355": "rt AT_USER how2016canredeemitself donuts...lots and lots of donuts. URL",
		"356": "rt AT_USER we're building on london2012 &amp; challenging negative perceptions of disability (including self-perceptions) idpd2016 http…",
		"357": "rt AT_USER this idpd2016 idpwd2016, have this reminder: URL",
		"358": "rt AT_USER suicides of benefit claimants reveal dwp flaws URL uk idpd idpd2016",
		"359": "rt AT_USER huge thanks to all who gave a talk, hosted a c4lbc breakout! URL 3 great years in yvr! excited for 2017 i…",
		"360": "rt AT_USER my good deed for the day: introducing privacy-conscious library workers to signal (from URL c4lbc",
		"361": "rt AT_USER huge thanks to all who gave a talk, hosted a c4lbc breakout! URL 3 great years in yvr! excited for 2017 i…",
		"362": "rt AT_USER great visualization of a docker container c4lbc URL",
		"363": "the latest the fraser-valley daily! URL thanks to AT_USER AT_USER AT_USER surreybc c4lbc",
		"364": "rt AT_USER students4teachers statement on today's news &amp; what we are planning now. hope everyone joins us monday! nspoli disappointe…",
		"365": "rt AT_USER it is a lockout. they locked out the children. nstu students4teachers nspoli",
		"366": "rt AT_USER our girls basketball team students4teachers benchedstudents URL",
		"367": "tim spits fire🔥 students4teachers URL",
		"368": "rt AT_USER 💖💖💖 lets keep it up!!! we've only just begun. students4teachers URL",
		"369": "rt AT_USER \"AT_USER can’t wait to get back out there and mix it up with the boys. –tw heroworldchallenge\" great to have you…",
		"370": "rt AT_USER \"AT_USER can’t wait to get back out there and mix it up with the boys. –tw heroworldchallenge\" great to have you…",
		"371": "rt AT_USER \"AT_USER can’t wait to get back out there and mix it up with the boys. –tw heroworldchallenge\" great to have you…",
		"372": "rt AT_USER name a more iconic golfer tiger woods is now -4 through 5 holes and is tied for fifth in heroworldchallenge URL",
		"373": "rt AT_USER tiger woods has started the day -3 through 3 holes heroworldchallenge URL",
		"374": "rt AT_USER what an incredible day. thank you from the bottom of our hearts to every single person involved in pledgeday2016 AT_USER",
		"375": "rt AT_USER thanks AT_USER &amp; AT_USER for having our AT_USER on to speak about kids up front pledgeday2016 ht…",
		"376": "rt AT_USER young donators pledgeday2016 AT_USER AT_USER 403.974.8255 URL",
		"377": "rt AT_USER ready to hit the radio for pledgeday2016 with AT_USER give us a call and help the kids! ouryyc URL",
		"378": "rt AT_USER thanks AT_USER &amp; AT_USER for having our AT_USER on to speak about kids up front pledgeday2016 ht…",
		"379": "checking out vinetech.ca alumni oyf wes wiens explains vine propagation. oyf2016 URL",
		"380": "rt AT_USER super happy to hang with AT_USER this week oyf2016. if you want to know what's behind your… URL",
		"381": "super happy to hang with AT_USER this week oyf2016. if you want to know what's behind your… URL",
		"382": "the way it should be done......oyf2016 AT_USER URL",
		"383": "AT_USER thanks for the tour! 3 million plants a year oyf2016 URL",
		"384": "rt AT_USER the weekend is in sight, now we just dgaf (46photos) 😜😜😂😂😆😆😮😮 the weekend URL",
		"385": "rt AT_USER the weekend is in sight, now we just dgaf (46photos) 😜😜😂😂😆😆😮😮 the weekend URL",
		"386": "rt AT_USER have a great weekend AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER be …",
		"387": "bloody love weekends familyfun weekend nowork",
		"388": "splendour and wonder. everything is beautiful wit god. nightsky weekend @ hex river valley URL",
		"389": "rt AT_USER thank you AT_USER for putting on this conference. lots of info shared regarding effective partnerships aeroaoce https…",
		"390": "rt AT_USER can the aeroaoce conference be used to share school board research projects and findings? how about a poster session?",
		"391": "rt AT_USER what is the definition of evidence? valuing different ways of knowing. aeroaoce",
		"392": "rt AT_USER q&amp;a for AT_USER aeroaoce AT_USER URL",
		"393": "rt AT_USER 'we're asked to used evidence but we don't have access to academic journals' aeroaoce AT_USER",
		"394": "saturday bantering: carlos beltran heads to the astros bluejays jays cometogether gojaysgo URL",
		"395": "rt AT_USER !special hand wrapped coffee gift sets now available on amazon. cometogether coffeelover URL https:…",
		"396": "hall of fame poll: matt stairs bluejays jays cometogether gojaysgo URL",
		"397": "rt AT_USER with it getting close to the run up to christmas its time to cometogether and start celebrating with family bird htt…",
		"398": "love this song AT_USER cometogether musicislife URL",
		"399": "URL eastto realestate realestateinvesting URL i install retrofit and update old duct and ac un…",
		"400": "rt AT_USER today: farewell celebration, open house for eastern commerce - URL AT_USER eastto URL",
		"401": "today!! malvern collegiate hosts other one-of-a-kind show and sale ~ URL eastto upperbeach URL",
		"402": "today!! malvern collegiate hosts other one-of-a-kind show and sale ~ URL eastto upperbeach URL",
		"403": "today!! malvern collegiate hosts other one-of-a-kind show and sale ~ URL eastto upperbeach URL",
		"238": "rt AT_USER 🚨flashbackfriday 5/22/91 the muslim brotherhood's master plan to 'destroy america from within' via grand jihad. don't call…",
		"239": "rt AT_USER back when these two \"barely\" had inks. flashbackfriday swish bird URL",
		"406": "rt AT_USER yahya jammeh banned protests. he did not ban victory celebrations. we have won. gambia has won. this is massive. massi…",
		"407": "rt AT_USER AT_USER gambia what a great dawn in africa.gambia president calls his rival to wish him success what a time to ce…",
		"234": "rt AT_USER marvel vs capcom infinite reveal at psx16 gameplay reveal later at capcomcup2016 URL",
		"235": "rt AT_USER flashbackfriday selfiequeen two spectaculars girls AT_USER &amp; AT_USER elegance and glamour xrco night goddes…",
		"236": "rt AT_USER 5yearsofaustinandally and flashbackfriday on the same day?? coincidence? i think not URL",
		"237": "rt AT_USER flashbackfriday here's keithellison with mohammad al-hanooti, who raised $6m for hamas, a terrorist organization http…",
		"230": "rt AT_USER heartbreaking loss for AT_USER against AT_USER making it to top 8 at capcomcup2016 URL http…",
		"231": "rt AT_USER capcomcup2016 i'm on the bus now! cgn supportsmallerstreamers twitch streamerhype AT_USER supportsmallstreamers h…",
		"232": "just now....anyways sceptredisplay is at capcomcup2016!! there's only top 8 now! URL",
		"233": "rt AT_USER akuma looking like old man lion-o from thundercats psx16 capcomcup2016 URL",
		"416": "we want to hear your questions &amp; thoughts on psx, the game awards, ff15, and more! askiog podcast psx thelastofuspartii thegameawards",
		"417": "did you miss thegameawards or psx16? not to worry, here are the big highlights: URL gaming URL",
		"418": "rt AT_USER must watch: AT_USER performing black beatles at thegameawards 2016! URL",
		"411": "rt AT_USER book with best coast today for your holiday party 🎄709 639 7141 🎄bestcoastcafeAT_USER cornerbrook christmas https:/…",
		"420": "frost in space makeamoviecold",
		"421": "snow country for cold men makeamoviecold",
		"422": "dead refrigerants makeamoviecold",
		"423": "fridge dredd makeamoviecold",
		"424": "rt AT_USER sots blog post: guide to the great wyrm puzzle - wonder how to do the puzzle? we can help you. URL",
		"412": "rt AT_USER book with best coast today for your holiday party 🎄709 639 7141 🎄bestcoastcafeAT_USER cornerbrook christmas https:/…",
		"426": "sots blog post: guide to the great wyrm puzzle - wonder how to do the puzzle? we can help you. URL",
		"427": "sots blog post: guide to the great wyrm puzzle - wonder how to do the puzzle? we can help you. URL",
		"428": "rt AT_USER [2016mama] vote for the best asian style with a tweet! timbaland ericnam mamaredcarpet URL",
		"429": "rt AT_USER [2016mama] vote for the best asian style with a tweet! exo mamaredcarpet hotelscombined URL",
		"430": "rt AT_USER [2016mama] bts on the 2016 mama red carpet! mamaredcarpet ▶URL",
		"413": "rt AT_USER lots of activity at the christmas craft show AT_USER - on until 4 - drop by cornerbrook URL",
		"432": "rt AT_USER [2016mama] vote for the best asian style with a tweet! exo mamaredcarpet hotelscombined URL",
		"433": "rt AT_USER thankyouthursday to over 12,000 kids who are moneysmart graduates of frogskinu like these children! gratitude URL",
		"434": "rt AT_USER thankyouthursday we're thankful for our spokespersons &amp; supporters 🙏 AT_USER AT_USER AT_USER AT_USER",
		"435": "rt AT_USER we'd like to thank you - our volunteers, donors, partners, and friends. we couldn’t do what we do without you! thankyouthursday…",
		"436": "rt AT_USER let's celebrate by giving back. we hope the kids AT_USER enjoy a few presents. thankyouthursday URL",
		"414": "my full recap of thegameawards and psx16 announcements. phew, time to relax by gaming. URL",
		"438": "the hashtag vaillancourt took the 8th place in the top20 of canada's trends for thursday 1: URL trndnl",
		"439": "vaillancourt \"follow the money...\" URL",
		"440": "vaillancourt vaillancourt folk art is a family business that paints fine art quality holiday URL",
		"441": "vaillancourt vaillancourt folk art is a family business that paints fine art quality holiday URL",
		"442": "rt AT_USER well deserved award for critical work of AT_USER at cjfegala URL mmiw",
		"415": "rt AT_USER here's your thegameawards 2016 winner for best art direction. URL",
		"444": "rt AT_USER standing ovation for cbc indigenous, the winners of the 2016 investigative award cjfegala URL",
		"445": "rt AT_USER an incredibly emotional evening.AT_USER received the investigative award last night at the cjfegala for our jou…",
		"446": "rt AT_USER there is total silence in the cjfegala ballroom as the long list of 121 journalists killed this year scrolls by. URL",
		"447": "rt AT_USER nothingsaystheholidayslike cthulhu dropping by, just to say hi... horror URL",
		"448": "rt AT_USER nothingsaystheholidayslike, \"be grateful for your gifts. they are all around you.\" URL",
		"449": "rt AT_USER check out this item in my etsy shop URL vsfs2016 nothingsaystheholidayslike hamiltonmixtape atl…",
		"450": "rt AT_USER nothingsaystheholidayslike dancin' like no one is watchin' URL",
		"451": "rt AT_USER nothingsaystheholidayslike freeform's AT_USER of christmas. 🍿🎄",
		"452": "rt AT_USER the mountain is growing rapidly thx to AT_USER we're accepting donations for AT_USER toymountain at AT_USER u…",
		"453": "rt AT_USER buzz &amp; boomer are here! toymountain AT_USER AT_USER AT_USER URL",
		"454": "guardiansofthechildren dropped off so many toys for toymountain. thank you! URL",
		"455": "rt AT_USER .AT_USER and i are at toymountain AT_USER taking donations. come say hi! URL",
		"456": "when this lion is done helping us drive the command post, he'll make a great gift. thanks to all who have helped us… URL",
		"457": "rt AT_USER so maybe you didn't get into pitchwars pitmad pit2pub adpit divpit or any of the myriad of pits. you're still a write…",
		"458": "pretending it's a pitmad makes it ok. darla made top 100 on tnthorrorcontest help me make the next round URL wattpad",
		"459": "AT_USER i looked at mystery. ill dig back in and parse numbers with specific pitmad hashtags",
		"460": "rt AT_USER the 2017 pitchwars pitmad and pitchmadness contest schedule is up! URL",
		"461": "rt AT_USER when 12yo jevin is attacked by his mother, he transcends the loop to find water for his dying grandfather pitmad ya f",
		"419": "frost in translation makeamoviecold",
		"425": "rt AT_USER sots blog post: guide to the great wyrm puzzle - wonder how to do the puzzle? we can help you. URL",
		"431": "rt AT_USER [2016mama] vote for the best asian style with a tweet! exo mamaredcarpet hotelscombined URL",
		"407": "rt AT_USER sots blog post: guide to the great wyrm puzzle - wonder how to do the puzzle? we can help you. URL",
		"406": "hacksaw fridge makeamoviecold",
		"405": "⒍ makeamoviecold ⒎ sspremiership ⒏ christmas ⒐ silver fern rally ⒑ donald trump 2016/12/4 08:37 nzdt trndnl URL",
		"404": "jack froster: never go back makeamoviecold",
		"403": "coldwater horizon makeamoviecold",
		"402": "back to the freezer makeamoviecold",
		"401": "rt AT_USER congratulations, AT_USER you deserve every good thing that happens to you. keep up the great work! thegameawards",
		"400": "rt AT_USER congrats to my friend, brother, hero and castmate AT_USER long time comin, brother. bourbon's on you. thegameawards",
		"409": "sots blog post: guide to the great wyrm puzzle - wonder how to do the puzzle? we can help you. URL",
		"408": "rt AT_USER sots blog post: guide to the great wyrm puzzle - wonder how to do the puzzle? we can help you. URL",
		"443": "rt AT_USER hundreds stand in a moment of silence for the 121 journalists killed worldwide last year. cjfegala URL",
		"379": "rt AT_USER !special hand wrapped coffee gift sets now available on amazon. cometogether coffeelover URL https:…",
		"378": "love this song AT_USER cometogether musicislife URL",
		"371": "rt AT_USER the weekend is in sight, now we just dgaf (46photos) 😜😜😂😂😆😆😮😮 the weekend URL",
		"370": "rt AT_USER the weekend is in sight, now we just dgaf (46photos) 😜😜😂😂😆😆😮😮 the weekend URL",
		"373": "rt AT_USER can the aeroaoce conference be used to share school board research projects and findings? how about a poster session?",
		"372": "rt AT_USER thank you AT_USER for putting on this conference. lots of info shared regarding effective partnerships aeroaoce https…",
		"375": "rt AT_USER q&amp;a for AT_USER aeroaoce AT_USER URL",
		"374": "rt AT_USER what is the definition of evidence? valuing different ways of knowing. aeroaoce",
		"377": "rt AT_USER with it getting close to the run up to christmas its time to cometogether and start celebrating with family bird htt…",
		"376": "rt AT_USER 'we're asked to used evidence but we don't have access to academic journals' aeroaoce AT_USER",
		"393": "rt AT_USER hey cornerbrook! watch for the fish and wildlife enforcement float in tonights santa claus parade. tistheseason URL",
		"392": "rt AT_USER hey cornerbrook! watch for the fish and wildlife enforcement float in tonights santa claus parade. tistheseason URL",
		"391": "rt AT_USER breaking: the chair of the electoral commission has declared adama barrow duly elected president of the gambia.",
		"390": "rt AT_USER gambia..few weeks ago, jammeh said elections cannot remove him from power, yesterday it did..congrats gambia! URL",
		"397": "rt AT_USER watch this brand new 4k clip of AT_USER new game deathstranding right now! thegameawards worldpremiere htt…",
		"396": "rt AT_USER lots of activity at the christmas craft show AT_USER - on until 4 - drop by cornerbrook URL",
		"395": "rt AT_USER book with best coast today for your holiday party 🎄709 639 7141 🎄bestcoastcafeAT_USER cornerbrook christmas https:/…",
		"394": "rt AT_USER book with best coast today for your holiday party 🎄709 639 7141 🎄bestcoastcafeAT_USER cornerbrook christmas https:/…",
		"399": "AT_USER i want to give you a big shoutout for dishonored2 that won best action/adventure game at thegameawards. big kudos!",
		"398": "rt AT_USER \"amber alert\" the ceremony at san jose while presenting thegameawards due to over crowd hazard took place cops took o…",
		"245": "(ottawa citizen):updated: sir john carling site approved for new hospital : after a.. URL URL",
		"244": "rt AT_USER with the new civic likely going on the site of the old sir john carling building, rewatch its 2014 demolition here: http…",
		"247": "rt AT_USER shia labeouf's reaction watching the even stevens movie warms my heart URL",
		"246": "rt AT_USER sir john carling site to become official location of new AT_USER centre AT_USER civic campus 👍👍👍 URL",
		"241": "⒍ tennessee ⒎ jo-anna downey ⒏ jocelyn dupuis ⒐ parks canada ⒑ canada research chairs 2016/12/2 15:12 cst trndnl URL",
		"240": "⒍ flashbackfriday ⒎ tennessee ⒏ jocelyn dupuis ⒐ parks canada ⒑ canada research chairs 2016/12/2 15:32 cst trndnl URL",
		"243": "rt AT_USER ctv news has learned the site of the former sir john carling building is now the preferred choice. ottnews",
		"242": "rt AT_USER politicians dismiss ncc's recommendation of tunney's pasture in favor of sir john carling site on experimental farm: ht…",
		"249": "rt AT_USER shia labeouf's reaction watching the even stevens movie warms my heart URL",
		"248": "rt AT_USER shia labeouf's reaction watching the even stevens movie warms my heart URL",
		"437": "rt AT_USER thankyouthursday for the gorgeous &amp; soulful mountain ranges of british columbia, canada explorebc URL",
		"322": "rt AT_USER watch live as the rogueone cast tells all! submit your own questions using the hashtag askrogueone. URL",
		"323": "rt AT_USER askrogueone what is it like to work with blowhard writers who rattle on about how the empire is a white supremacist organiz…",
		"320": "rt AT_USER look at all these treats from jeni at AT_USER cityofpg cbcopenhouse AT_USER AT_USER thanks for bringing t…",
		"321": "wow! our generous listeners have put us over last year's total! amazing support for bc food banks! AT_USER cbcopenhouse",
		"326": "rt AT_USER when the weather's cloudy with a chance of death star. askrogueone rogueone URL",
		"327": "if i were a baby boy discountasong",
		"324": "rt AT_USER why is my son an idiot? askrogueone URL",
		"325": "rt AT_USER who would win in a fight: a death star-sized ewok or one billion ewok-sized death stars? askrogueone",
		"328": "99p red balloons discountasong",
		"329": "rt AT_USER come on filene's basement discountasong",
		"335": "rt AT_USER how2016canredeemitself a surprise blackwidow movie! it would just make the holidays a little brighter...or darker.…",
		"352": "tigerwoods must be loving all these social media blowjobs he's getting. easy course, small field. c'mon folks. 🙄… URL",
		"414": "rt AT_USER ♡021216♡ mama 2016 red carpet - mama2016 mamaredcarpet mama exo baekhyun 엑소 byunbaekhyun 백현 URL",
		"415": "rt AT_USER ♡021216♡ mama 2016 red carpet - mama2016 mamaredcarpet mama exo baekhyun 엑소 byunbaekhyun 백현 URL",
		"416": "rt AT_USER thankyouthursday to over 12,000 kids who are moneysmart graduates of frogskinu like these children! gratitude URL",
		"417": "rt AT_USER thankyouthursday we're thankful for our spokespersons &amp; supporters 🙏 AT_USER AT_USER AT_USER AT_USER",
		"410": "sots blog post: guide to the great wyrm puzzle - wonder how to do the puzzle? we can help you. URL",
		"411": "[2016mama] got7 on the 2016 mama red carpet! mamaredcarpet ▶ URL by auntgot7 via AT_USER",
		"412": "rt AT_USER [2016mama] vote for the best asian style with a tweet! seventeen mamaredcarpet hotelscombined URL",
		"413": "rt AT_USER bts won artist of the year i'm so proud of them omg their tears i can't mamaredcarpet mama2016 방탄소년단 URL",
		"418": "rt AT_USER we'd like to thank you - our volunteers, donors, partners, and friends. we couldn’t do what we do without you! thankyouthursday…",
		"419": "rt AT_USER let's celebrate by giving back. we hope the kids AT_USER enjoy a few presents. thankyouthursday URL",
		"319": "thanks for making cbcopenhouse &amp; food bank day such a success! online donations will remain open all weekend at… URL",
		"318": "rt AT_USER \"new book &amp; interview; white sheets\" URL cometogether cbcopenhouse fridayfeeling flashbackfriday…",
		"313": "rt AT_USER sanchez running like a mad dog all over the pitch at the 91st minute on a hat trick. if that doesn't tell you anything, noth…",
		"312": "and a new mad dog as well !! URL",
		"311": "rt AT_USER i can't believe childish gambino deleted this iconic tweet within 5 minutes URL",
		"310": "childish gambino’s new album is finally here and it is incredible URL",
		"317": "cowbells &amp; christmas giving cbcopenhouse food bank day AT_USER AT_USER URL",
		"316": "AT_USER AT_USER unleash \"mad dog\" to finish the job and destroy terrorism wherever it hides URL",
		"315": "new video: former navy seal explains why he supports 'mad dog' james mattis - URL xaniatube",
		"314": "is this mattis' benghazi? URL",
		"368": "rt AT_USER it's the first weekend of december, join us for celebratory prosecco with friends and family this weekend... URL",
		"369": "rt AT_USER the weekend is in sight, now we just dgaf (46photos) 😜😜😂😂😆😆😮😮 the weekend URL",
		"366": "rt AT_USER oyf2016 AT_USER daniel &amp; chelsea erlandson from sask. spring creek vegetable farm. great family &amp; pride in supplying qu…",
		"367": "rt AT_USER tonight the cuff welcomes back dj joe gauthreaux. AT_USER AT_USER weekend capitalhillnightlife cuff cuffcomplex htt…",
		"364": "the way it should be done......oyf2016 AT_USER URL",
		"365": "AT_USER thanks for the tour! 3 million plants a year oyf2016 URL",
		"362": "rt AT_USER super happy to hang with AT_USER this week oyf2016. if you want to know what's behind your… URL",
		"363": "super happy to hang with AT_USER this week oyf2016. if you want to know what's behind your… URL",
		"360": "rt AT_USER thanks AT_USER &amp; AT_USER for having our AT_USER on to speak about kids up front pledgeday2016 ht…",
		"361": "rt AT_USER AT_USER cometogether on pledgeday2016 for characterdesign omgfacts whatquransaysabout by influential lea…",
		"380": "still trying to get into the holiday spirit? check out wes anderson's surprise new short film cometogether URL",
		"381": "good morning AT_USER 57 followers - open ur mind today + ur world! ~ cometogether URL happy saturday!",
		"382": "URL eastto realestate realestateinvesting URL i install retrofit and update old duct and ac un…",
		"383": "rt AT_USER today: farewell celebration, open house for eastern commerce - URL AT_USER eastto URL",
		"384": "today!! malvern collegiate hosts other one-of-a-kind show and sale ~ URL eastto upperbeach URL",
		"385": "today!! malvern collegiate hosts other one-of-a-kind show and sale ~ URL eastto upperbeach URL",
		"386": "today!! malvern collegiate hosts other one-of-a-kind show and sale ~ URL eastto upperbeach URL",
		"387": "rt AT_USER the un's most senior official currently in the gambia, chambas, met with barrow, though he could not meet jammeh.",
		"388": "rt AT_USER accepting defeat graciously \"is not common in africa\", the un's chambas says, commending jammeh gambia",
		"389": "rt AT_USER gambia's jammeh conceded defeat, peacefully. credit due. but let's not forget the 22 years of brazen, immeasurable bru…",
		"258": "AT_USER two words.......maryam monsef.......",
		"259": "words that i deeply regret': maryam monsef apologizes for accusations against mps yalnızdeğilsinerdoĞan draftersportsbook",
		"252": "rt AT_USER so what's next, AT_USER f1 URL",
		"253": "AT_USER AT_USER three 'gentlemen' of f1 leaving the sport this year. they will all be missed! enjoy your new lives.",
		"250": "shia labeouf dug holes in 03 to bury these rappers in 2016",
		"251": "rt AT_USER shia labeouf's reaction watching the even stevens movie warms my heart URL",
		"256": "AT_USER AT_USER AT_USER nico retired so that he can concentrate on the next generation of rosberg wdc's.",
		"257": "rt AT_USER maryam monsef highlight reel. just watch. and share. URL",
		"254": "AT_USER AT_USER AT_USER put this guy in manor and then let see how many race he wins.. its the car not him",
		"255": "rt AT_USER nico rosberg’s shock retirement shows us the human side of f1. tg analyses his decision URL URL",
		"246": "rt AT_USER heartbreaking loss for AT_USER against AT_USER making it to top 8 at capcomcup2016 URL http…",
		"247": "rt AT_USER thank you everyone for tuning in for capcomcup2016 top 32! see everyone at psx16 for top 8! 03 dec 2016, 6pm pst, htt…",
		"248": "rt AT_USER congrats AT_USER for making top 8 capcomcup2016 eliminating AT_USER ! URL URL",
		"437": "come say hi at AT_USER and drop off a toy or donation in support of toymountain and AT_USER URL",
		"250": "rt AT_USER after so many top seeds fell on friday, the $120,000 capcomcup2016 prize is anyone's to claim. URL",
		"435": "AT_USER and AT_USER helping us at toymountain. thank you for your help! URL",
		"252": "rt AT_USER 🚨flashbackfriday 5/22/91 the muslim brotherhood's master plan to 'destroy america from within' via grand jihad. don't call…",
		"253": "rt AT_USER 🚨flashbackfriday 5/22/91 the muslim brotherhood's master plan to 'destroy america from within' via grand jihad. don't call…",
		"357": "rt AT_USER thanks AT_USER &amp; AT_USER for having our AT_USER on to speak about kids up front pledgeday2016 ht…",
		"356": "rt AT_USER name a more iconic golfer tiger woods is now -4 through 5 holes and is tied for fifth in heroworldchallenge URL",
		"355": "love seeing AT_USER back on tour! heroworldchallenge URL",
		"354": "rt AT_USER \"AT_USER can’t wait to get back out there and mix it up with the boys. –tw heroworldchallenge\" great to have you…",
		"353": "rt AT_USER \"AT_USER can’t wait to get back out there and mix it up with the boys. –tw heroworldchallenge\" great to have you…",
		"254": "rt AT_USER flashbackfriday here's keithellison with mohammad al-hanooti, who raised $6m for hamas, a terrorist organization http…",
		"351": "rt AT_USER students4teachers statement on today's news &amp; what we are planning now. hope everyone joins us monday! nspoli disappointe…",
		"350": "rt AT_USER our girls basketball team students4teachers benchedstudents URL",
		"431": "rt AT_USER check out this item in my etsy shop URL vsfs2016 nothingsaystheholidayslike hamiltonmixtape atl…",
		"359": "rt AT_USER ready to hit the radio for pledgeday2016 with AT_USER give us a call and help the kids! ouryyc URL",
		"358": "rt AT_USER young donators pledgeday2016 AT_USER AT_USER 403.974.8255 URL",
		"216": "rt AT_USER makeafilmsmellterrible the godfarter the godfarter: fart poo the godfarter: fart pee",
		"217": "rt AT_USER makeafilmsmellterrible fart wars:the empire farts back",
		"214": "i'm so excited!! 🎅🏻☃️🎄🛍❄️💝 fridayfeeling URL by marienassar_ via AT_USER",
		"215": "rt AT_USER o brother, where fart thou? makeafilmsmellterrible",
		"212": "rt AT_USER we've got that festive fridayfeeling! follow us &amp; rt to win a christmas cake card - a slice of cake &amp; a christmas bun…",
		"213": "rt AT_USER ukbizlunch bizshoutuk fridayfeeling motivated? 18 business networking events next week find them here &gt;&gt; URL",
		"210": "rt AT_USER rt + follow! win gopro hero5 freebie competition giveaway fridayfeeling freebiefriday christmas (t+c's URL",
		"211": "rt AT_USER AT_USER you're a badass! you spoke for all of us. AT_USER 💥👊🏼💥maga fridayfeeling URL via…",
		"218": "rt AT_USER makeafilmsmellterrible kellyanneconway made the AT_USER campaign team smell like sorelosers at harvard forum…",
		"219": "rt AT_USER jurassic fart makeafilmsmellterrible",
		"339": "rt AT_USER r.i.p. robert barlow victim of welfare reform URL uk idpd idpd2016",
		"338": "we need to change the way the world engages with persons with disabilities. not the other way around.\" idpd2016",
		"289": "i have so much respect for donald glover. the man's had a good year",
		"288": "rt AT_USER when you compare him to the legends, donald glover is way ahead of schedule. URL",
		"265": "rt AT_USER shia labeouf's reaction watching the even stevens movie warms my heart URL",
		"281": "rt AT_USER trash rap artist when they found out jcole gonna drop around the same time as them URL",
		"280": "rt AT_USER jcole will body anyone",
		"283": "rt AT_USER breaking news: the hamilton mixtape is awesome.",
		"282": "what me cry while listening to quiet uptown on the hamilton mixtape you wild",
		"285": "nas on the hamilton mixtape &gt;",
		"284": "rt AT_USER congratulations on the hamilton mixtape is perfect",
		"287": "rt AT_USER donald glover is the most talented individual of this generation. fight me idc",
		"286": "current status, spreadsheet jockeying and listening to the hamilton mixtape.",
		"336": "rt AT_USER how2016canredeemitself any second now the director will say cut and 2016 will win best picture..there's no beating this d…",
		"331": "the 55 most active corporate vc firms globally URL via AT_USER startupchats startups founders venturecapital vc",
		"330": "rt AT_USER johnny b. goodwill discountasong",
		"263": "AT_USER is live onsite socialmediasharing for doug ford AT_USER from his fordnationbook signings… URL",
		"262": "rt AT_USER people whose opinions we don't need to hear anymore: * kevin o'leary * kellie leitch * doug ford * chris alexander * fra…",
		"261": "rt AT_USER incompetent: pmjustin catherine mckenna maryam monsef bill morneau chrystia freeland mélanie joly judy foote but its…",
		"260": "wow reeks of sarcasm AT_USER maryam monsef highlight reel. just watch. and share. URL time to go",
		"267": "rolling stones - miss you URL nowplaying listenlive",
		"266": "finally a bit of good news in 2016...doug ford not running URL",
		"265": "5 great 1985 ford pickup truck commercials! (with doug flutie): URL via AT_USER",
		"264": "rt AT_USER dear media acting mad at doug ford for apparently tricking you into thinking there would be news: where have you been the last s…",
		"269": "rt AT_USER rolling stones by philip townsend 1962 URL",
		"268": "the rolling stones - can't you hear me knocking : np on URL radio tunein listen music onlineradio",
		"429": "rt AT_USER there is total silence in the cjfegala ballroom as the long list of 121 journalists killed this year scrolls by. URL",
		"428": "rt AT_USER an incredibly emotional evening.AT_USER received the investigative award last night at the cjfegala for our jou…",
		"421": "the hashtag vaillancourt took the 8th place in the top20 of canada's trends for thursday 1: URL trndnl",
		"420": "rt AT_USER thankyouthursday for the gorgeous &amp; soulful mountain ranges of british columbia, canada explorebc URL",
		"423": "vaillancourt vaillancourt folk art is a family business that paints fine art quality holiday URL",
		"422": "vaillancourt \"follow the money...\" URL",
		"425": "rt AT_USER well deserved award for critical work of AT_USER at cjfegala URL mmiw",
		"424": "vaillancourt vaillancourt folk art is a family business that paints fine art quality holiday URL",
		"427": "rt AT_USER standing ovation for cbc indigenous, the winners of the 2016 investigative award cjfegala URL",
		"426": "rt AT_USER hundreds stand in a moment of silence for the 121 journalists killed worldwide last year. cjfegala URL",
		"308": "childish gambino was anderson paak the whole time",
		"309": "rt AT_USER .AT_USER new album includes a virtual reality experience URL",
		"300": "crash, death stranding, god of war, last of us, dayz gone, detroit.. et j'en passe.",
		"301": "AT_USER AT_USER my only hot take was all caps gibberish about death stranding. i'm not a hot take person.",
		"302": "rt AT_USER the mail mourns andrew sachs on its front page today. here’s what it published in 1938, the year he came to britain with…",
		"303": "rt AT_USER rip andreas siegfried \"andrew\" sachs, a german jewish immigrant who moved to britain to escape the nazis. the daily mail…",
		"304": "rt AT_USER rip andreas siegfried \"andrew\" sachs, a german jewish immigrant who moved to britain to escape the nazis. the daily mail…",
		"305": "it was a sad day when we lost this man - manuel was a legend rip andrew URL",
		"306": "rt AT_USER the mail mourns andrew sachs on its front page today. here’s what it published in 1938, the year he came to britain with…",
		"307": "rt AT_USER evolution of childish gambino URL",
		"266": "rt AT_USER shia labeouf's reaction watching the even stevens movie warms my heart URL",
		"229": "enter to win a copy of amy grant's new christmas dvd URL",
		"228": "rt AT_USER these firefighters are napping for the first time after 36 straight hours of rescuing the people and animals of tennessee…",
		"227": "rt AT_USER vols jalen-reeves-maybin done at ut. biggest loss of 2016-- had 13 stops in 45-24 win over v-tech- nucleus of d: https…",
		"226": "tulane is in the building! wave take on middle tennessee at 3 pm ct. rollwave URL",
		"225": "before today, georgia tech hadn't trailed by more than 8 pts all season. jackets trailing tennessee 67-41 with 5:23 left. vols sec acc",
		"224": "evergreenline means go! i got one of the limited edition green commemorative compass card! portmoody URL",
		"223": "rt AT_USER evergreenline means go! i got one of the limited edition green commemorative compass card! portmoody URL",
		"222": "rt AT_USER what was it like building the evergreenline? here are some moments along the journey: URL evergreenextens…",
		"221": "hobbits live next to evergreenline URL",
		"220": "rt AT_USER during construction the evergreenline project created 8,000 jobs supporting families and keeping bc's economy strong.…",
		"404": "former argos security guard elected gambia president gambia. URL",
		"405": "rt AT_USER gambia's pres. jammeh calling barrow to concede defeat. that's progress africa. progress. URL",
		"271": "rt AT_USER icymi: and it was an emotional final run for AT_USER in the AT_USER f1 w07 hybrid! watch on demand -&gt; htt…",
		"408": "rt AT_USER gambia's pres. jammeh calling barrow to concede defeat. that's progress africa. progress. URL"
	},
	"Colombia": {
		"country_name": {}
	},
	"India": {
		"0": "rt AT_USER 100favsongsofthala \"unnai thedi\" whole songs ..",
		"1": "rt AT_USER most favorite thala songs period? 100favsongsofthala",
		"2": "rt AT_USER time to take attendance: 🕚 how many thalafans are still online right now ? 😎 100favsongsofthala URL",
		"3": "rt AT_USER time to take attendance: 🕚 how many thalafans are still online right now ? 😎 100favsongsofthala URL",
		"4": "rt AT_USER thala ajith fans on a roll. after 100favsongsofthala, today they are back with the tag 100favphotosofthala which trended 2…",
		"5": "rt AT_USER tatadocomobomb i thought we had a new competer for AT_USER",
		"6": "rt AT_USER who is and will remain no. 1 politician ? tatadocomobomb 100favsongsofthala get ready for raees trailer jollyllb2 m…",
		"7": "rt AT_USER ⒈ 100favsongsofthala ⒉ tatadocomobomb ⒊ jollyllb2 ⒋ get ready for raees trailer ⒌ moodybooktitles 2016/12/2 23:47 i…",
		"8": "rt AT_USER ⒈ 100favsongsofthala ⒉ tatadocomobomb ⒊ jollyllb2 ⒋ get ready for raees trailer ⒌ moodybooktitles 2016/12/2 23:47 i…",
		"9": "rt AT_USER and here is the first look of jollyllb2 as promised. ready to meet this jolly good fellow on 10th feb. 2017 😉? URL",
		"10": "rt AT_USER jollyllb2 trailer to be attached with dangal .though trailer will be out online before dangal . great AT_USER AT_USER",
		"11": "rt AT_USER jollyllb2 first look. AT_USER funny quirky look. URL",
		"12": "rt AT_USER get set to meet jolly tonight. the journey of jollyllb2 begins...here is the teaser poster!! URL",
		"13": "rt AT_USER \"elegant jolly llb2 poster\" AT_USER the master entertainer is gonna be back with jollyllb2 😊 yayyyyy ❤️💛👍 aksha…",
		"14": "rt AT_USER who's best AT_USER raees AT_USER dangal AT_USER sultan get ready for raees trailer ! dangal most watched t…",
		"15": "rt AT_USER who is best actor for 2k16? AT_USER AT_USER AT_USER AT_USER kaabil get ready for raees trailer 100…",
		"16": "rt AT_USER get ready for raees trailer 7th december | AT_USER URL",
		"17": "rt AT_USER get ready for raees trailer we wish we had a time machine",
		"18": "rt AT_USER get ready for raees trailer is trending in india URL",
		"19": "rt AT_USER proceed with the countdown. rogueone URL",
		"20": "rt AT_USER we saw almost half an hour of rogueone footage. want to find out the highlights? URL URL",
		"21": "rt AT_USER a rogueone poster with a few little notes for gareth edwards. starwars URL",
		"22": "rt AT_USER just watched 28 minutes of rogueone at skywalker ranch. violent, thrilling, explosive, and tense. can't wait to see th…",
		"23": "rt AT_USER gotta wonder whose job is to control chopper and r2-d2 at lucasfilm all day. i want that job. rogueone",
		"24": "gaurav's looked so happy and relieved when bani was declared safe. 💕 bb10",
		"25": "rt AT_USER whom do you get the most \"positive vibes\" from? ✨ rt🔁 for banij / gaurav like💙 for lopa / manu bb10 biggboss10…",
		"26": "rt AT_USER gaurav &amp; bani's bathtub task had already gone viral on twitter. so in reality they should have gotten a like. rt if you…",
		"27": "rt AT_USER acche acche log salman ke samne apna stand badal dete hai but i like the way gaurav stay on his opinion in front of d…",
		"28": "rt AT_USER banij in green saree gaurav in red sherwani (types) gaurbani looks awsume together :p bb10 bb10weekendkavaar",
		"29": "rt AT_USER 24yearsofunrivalledvijay one sun one moon one ilayathalapathy AT_USER 24 years of victory✌ URL",
		"30": "rt AT_USER 24 years of ilayathalapathy special video tribute by இளைய தளபதி veriyans 😊😊👍 எங்கள்தளபதி URL",
		"31": "rt AT_USER 24yearsofvijayism 24 years of ilayathalapathy AT_USER | lets celebrate 24yearsofilayathalapathyvijay 24yrsofvija…",
		"32": "rt AT_USER 24 years of ilayathalapathy special video tribute by இளைய தளபதி veriyans 😊😊👍 எங்கள்தளபதி URL",
		"33": "rt AT_USER 24 massy years of ilayathalapathy 🙌 congrates 👏👏 from all superstar maheshbabu fans 😘😘 southindianrulers 🙏 24yearso…",
		"34": "rt AT_USER wherever you end up tonight, enjoy your evenings and don't do anything we wouldn't do. staytrue URL",
		"35": "rt AT_USER wherever you end up tonight, enjoy your evenings and don't do anything we wouldn't do. staytrue URL",
		"36": "wherever you end up tonight, enjoy your evenings and don't do anything we wouldn't do. staytrue URL",
		"37": "rt AT_USER join us with your colleagues for some after work fun! 2nd december, at slug, 7pm onwards. staytrue outofoffice AT_USER",
		"38": "you are what you do. not what you say you'll do. staytrue",
		"39": "rt AT_USER 3 days for enpt teaser AT_USER so sorry for the delay .... URL",
		"40": "rt AT_USER 3 days for enpt teaser AT_USER so sorry for the delay .... URL",
		"41": "rt AT_USER 3 days for enpt teaser 💥👊 URL",
		"42": "rt AT_USER 3 days for enpt teaser URL",
		"43": "rt AT_USER which is your favorite tag? rt - 3 days for enpt teaser like - erangi adikkum enpt fl",
		"44": "rt AT_USER volunteers of AT_USER are known to participate in 127 different kind of welfare works like tree plantation, regular…",
		"45": "rt AT_USER volunteers of AT_USER are known to participate in 127 different kind of welfare works like tree plantation, regular…",
		"46": "rt AT_USER volunteers of AT_USER are known to participate in 127 different kind of welfare works like tree plantation, regular…",
		"47": "rt AT_USER do you know AT_USER ji has constituted a specialized disaster relief and welfare agency 4 welfare works ? AT_USER",
		"48": "rt AT_USER ontoplionheart tree plantation welfare works URL",
		"0": "rt AT_USER 100favsongsofthala \"unnai thedi\" whole songs ..",
		"50": "rt AT_USER poor son of a headmaster, burhan wani,asking his paki dad hafiz saeed to pay his fees rt &amp; expose the presstitutes https:/…",
		"51": "rt AT_USER musharraf claims that the hizbul mujahideen jihadi pig burhan wani was a ‘martyr’! but obvious!",
		"52": "rt AT_USER in picture , shaheed burhan wani reading the holy quran 💚💚💚💚 may allah bless him with jannah!!! share URL",
		"53": "rt AT_USER poor son of a headmaster, burhan wani,asking his paki dad hafiz saeed to pay his fees rt &amp; expose the presstitutes https:/…",
		"54": "what is the advantage for a company if its stock price increases? URL",
		"55": "mid night meal.. :) — feeling foody at manek chowk URL",
		"country_name": {},
		"57": "AT_USER AT_USER for the reveal, were any clues employed in possibly deriving the website name?",
		"58": "AT_USER not sure if tejas can employ applewhite.",
		"59": "rt AT_USER women faint as body of civilian killed in kulgam reaches home URL",
		"60": "rt AT_USER j&amp;k attack: kulgam encounter ends as terrorists flee spot URL",
		"61": "rt AT_USER kashmir shot in chest and thigh asad ullah kumar the fisheries dept guard on duty was killed in cold blood yeaterday in…",
		"62": "rt AT_USER strongly denounced the brutal killing of asadullahkumar of kulgam &amp;custodial killing of sajad ahmad malik of verinag by…",
		"63": "rt AT_USER strongly denounced the brutal killing of asadullahkumar of kulgam &amp;custodial killing of sajad ahmad malik of verinag by…",
		"64": "rt AT_USER swiss leaks: income tax moves court to prosecute amarinder singh for 'foreign assets' URL",
		"65": "tax evasion case: jaitley has conspired with a 'sense of revenge', alleges amarinder singh",
		"66": "jaitley has conspired with a sense of revenge : capt. amarinder singh",
		"67": "rt AT_USER how can sm1 who looted us seek to lead us? AT_USER must leave public life &amp; face justice URL via…",
		"68": "rt AT_USER right after captain amarinder singh dared arun jaitely to contest the by-election he gets hounded by the tax department.",
		"69": "rt AT_USER a marine w/ AT_USER jumps out of a ch-53e super stallion during helocast training near the ussmakinisland island in…",
		"70": "rt AT_USER we have been monitoring chinese submarines in the indian ocean; indian navy is ready to meet all challenges: navy chief sunil…",
		"71": "held in this dazzling indian ocean embrace, the islands of the maldives are each distinctively different size, appe URL",
		"72": "⤴ we actually got some forth and forth here from ukmet here emerging into the indian ocean URL",
		"73": "all set for the indian ocean AT_USER workshop... next stop seychelles! AT_USER URL",
		"74": "rt AT_USER what if rose from titanic made that whole love story up?🙀🤔",
		"75": "when i can quote most of titanic, you know i've seen it way too many times.",
		"76": "rt AT_USER invite to the launch of the titanic circa 1911. URL",
		"77": "rt AT_USER the titanic wreck URL",
		"78": "rt AT_USER the front page of the new york times of april 16, 1912, after the titanic disaster URL",
		"79": "rt AT_USER modi/shah's mission of total control of cbi achieved by not calling meet of selection comm &amp;having lackey as act dir https:/…",
		"80": "rt AT_USER modi/shah's mission of total control of cbi achieved by not calling meet of selection comm &amp;having lackey as act dir https:/…",
		"81": "rt AT_USER modi/shah's mission of total control of cbi achieved by not calling meet of selection comm &amp;having lackey as act dir https:/…",
		"82": "rt AT_USER with appnt of modi's lackey rakesh asthana as cbi director, scope of work of cbi has expanded to include snooping on young, un…",
		"83": "rt AT_USER with appnt of modi's lackey rakesh asthana as cbi director, scope of work of cbi has expanded to include snooping on young, un…",
		"84": "rt AT_USER pic of the year 😍😍😍😍😍 shahatshikharsammelan URL",
		"85": "rt AT_USER amit shah ji bashing opposition shahatshikharsammelan",
		"86": "rt AT_USER pic of the year 😍😍😍😍😍 shahatshikharsammelan URL",
		"87": "rt AT_USER do u think mamatabanerjee insulted indianarmy? mamataagainstnation shahatshikharsammelan armyabovepolitics 100favso…",
		"88": "rt AT_USER ⒍ shahatshikharsammelan ⒎ nico rosberg ⒏ 24 years of ilayathalapathy ⒐ rangoon trailer out soon ⒑ 3 days for enpt teaser",
		"89": "your 1-2-3 for 2016 👏 AT_USER AT_USER AT_USER f1 formula1 nicorosberg… URL",
		"90": "rt AT_USER meanwhile AT_USER hears the news.... nicorosberg f1 URL",
		"91": "lewishamilton made nicorosberg retire from f1 - nationals URL",
		"92": "AT_USER well done mate....couldn't have found a better time to take a call....you'll always be champion....f1 nicorosberg",
		"93": "rt AT_USER who will get the 2nd mercedes seat f1 formula1 nicorosberg rosberg mercedesamgf1 rosbergretires URL",
		"94": "rt AT_USER AT_USER trpraga \"terror recreating person\", soga could only be cursed with kid like raga only. URL",
		"95": "rt AT_USER and who let anderson run away from india? what was the deal? trpraga AT_USER AT_USER AT_USER AT_USER",
		"96": "rt AT_USER trpraga AT_USER is in full throttle.. demolishing the entire narrative of raga accusation on modi ji works for trp.",
		"97": "rt AT_USER wasn't demonetisation a trppolitics by AT_USER as neither fake currency stopped nor terror attacks? trpraga or t…",
		"98": "rt AT_USER AT_USER trpraga \"terror recreating person\", soga could only be cursed with kid like raga only. URL",
		"99": "AT_USER AT_USER where are you getting the cash from in first place? yomodisofakeer atmqueuemovies",
		"100": "mission atm atmqueuemovies",
		"101": "rt AT_USER city of queues atmqueuemovies",
		"102": "u have caped the atms with 2000, 2500 but atms running out. of cash. roll back collecting tax @ toll gates. atmwithcash atmqueuemovies",
		"103": "charlie and the atm factory atmqueuemovies",
		"104": "rt AT_USER boganaudiofromtoday.. get immersed in the musical treat... 😎 bogan tracklistofbogan AT_USER AT_USER",
		"105": "rt AT_USER boganaudiofromtoday.. get immersed in the musical treat... 😎 bogan tracklistofbogan AT_USER AT_USER",
		"106": "rt AT_USER here is the tracklistofbogan. AT_USER musical fest from tomorrow! bogan URL",
		"107": "rt AT_USER bogan audio from tomorrow tracklistofbogan AT_USER AT_USER AT_USER URL",
		"108": "rt AT_USER AT_USER AT_USER 8:17 and 9:20 1hr trending 1st tracklistofbogan 👍 URL",
		"109": "rt AT_USER [2016mama] nct - dance conncection + black on black URL",
		"110": "rt AT_USER [2016mama] bts(#방탄소년단) - boys meets evil part.1 + boy meets evil part.2 + blood sweat&amp;tears(피 땀 눈물) in 2016 mama URL",
		"111": "rt AT_USER [2016mama] congrats exo! you have won the best asian style of the 2016 mama! you guys rock! mamaredcarpet hotelscombined…",
		"112": "rt AT_USER [2016mama] who's feeling the coolness around the air! zico love2016mama 2016mama snow URL URL",
		"113": "rt AT_USER [2016mama] thank you everyone for your love and support towards 2016 mama. you surely are the best fan of the year! URL",
		"114": "shwetatiwari -abhinavkohli welcome adorable baby boy URL",
		"115": "it’s a baby boy for shwetatiwari! URL URL",
		"116": "congrats shwetatiwari for motherhood second time the highest happiness of the world",
		"117": "rt AT_USER shwetatiwari's beautiful journey towards motherhood again &gt; URL URL",
		"118": "its a baby boy for shwetatiwari and her husband abhinav kohli URL AT_USER URL",
		"119": "rt AT_USER [pics] AT_USER &amp; AT_USER together at yuvrajhazelwedding ceremony. virushka❤ URL",
		"120": "their journey from mumbai airport to mumbai airport has been a fun and amazing one.. they really had a great time ❤❤ virushka ✌😘❤😍",
		"121": "rt AT_USER get yourself a guy that looks at you the way virat looks at anushka &lt;3 virushka goals URL",
		"122": "rt AT_USER the way AT_USER is staring at AT_USER &amp; smiling. they give so many relationship goals! 💖🙈 virushka URL",
		"123": "rt AT_USER get yourself a guy that looks at you the way virat looks at anushka &lt;3 virushka goals URL",
		"124": "rt AT_USER introducing the new oneplus3t, the ultimate android smartphone. now more powerful than ever oneplus3tpopup URL",
		"125": "rt AT_USER the indian media got their hands on the oneplus3t today for the very first time at oneplus3tpopup URL",
		"126": "rt AT_USER the final countdown oneplus3t oneplus3tpopup URL",
		"127": "rt AT_USER win the oneplus3t, gear and accessories for just ₹1 with the 3tdecdash URL URL",
		"128": "oneplus3t beast in the best price.",
		"129": "air quality in delhi 💨 😷  is worse than london. aqi: delhi 254 vs 57 london. 1am ist airpollution knowyourair URL",
		"130": "air quality in delhi is better than beijing 💨 😷 . aqi: delhi 264 vs 496 beijing. 1am ist airpollution knowyourair URL",
		"131": "air quality in delhi 💨 😷  is worse than sydney. aqi: delhi 264 vs 40 sydney. 12am ist airpollution knowyourair URL",
		"199": "rt AT_USER you know it's saturday when top trends are gainwithxtiandela elclasico mciche ssfootball africald teamgnl coyg. rt t…",
		"198": "rt AT_USER realmadrid fans right now elclasico URL",
		"134": "rt AT_USER what's ur opinion about mamata banerjee? get ready for raees trailer mamataagainstnation bpft khatmaleishqueonsab its9…",
		"135": "rt AT_USER what's ur opinion about mamata banerjee? get ready for raees trailer mamataagainstnation bpft khatmaleishqueonsab its9…",
		"195": "rt AT_USER real madrid extend their unbeaten run to 33 matches, the third-longest streak in spanish club history. elclasico URL",
		"194": "rt AT_USER both teams share the spoils, as AT_USER hold home team AT_USER to a goalless draw! atkvpun matchinasentenc…",
		"197": "rt AT_USER 🎥 luis suárez: \"we were the better side, but these things can happen\": URL fcblive elclasico forçab…",
		"196": "rt AT_USER as always one of the great sporting moments of the year, great game elclasico URL",
		"191": "the faces behind togetherforpune in the passionate yet hostile kolkata. isl atkvpun URL",
		"190": "rt AT_USER the AT_USER winning pass of the match award goes to abinash ruidas from AT_USER atkvpun letsfootball",
		"193": "molina says atk dominated &amp; created chances; habas impressed by indian players atkvpun heroisl indianfootball &gt;… URL",
		"192": "rt AT_USER .AT_USER AT_USER thanks his fans for voting him as the fans' player of the match in kolkata. atkvpun le…",
		"144": "rt AT_USER cool dude adityaroykapoor closes the show for rajeshpratapsingh at bpft. what a cutie! 🙂 tastelifeinstyle AT_USER htt…",
		"145": "rt AT_USER golden girl and showstopper AT_USER glides down the runway for AT_USER bpft AT_USER tastelifeinstyle http…",
		"146": "rt AT_USER what's ur opinion about mamata banerjee? get ready for raees trailer mamataagainstnation bpft khatmaleishqueonsab its9…",
		"147": "rt AT_USER what's ur opinion about mamata banerjee? get ready for raees trailer mamataagainstnation bpft khatmaleishqueonsab its9…",
		"148": "rt AT_USER cool dude adityaroykapoor closes the show for rajeshpratapsingh at bpft. what a cutie! 🙂 tastelifeinstyle AT_USER htt…",
		"149": "rt AT_USER AT_USER my maid want to study so i help her to study by teaching her &amp; her kids educateachildinitiative URL",
		"150": "rt AT_USER AT_USER my maid want to study so i help her to study by teaching her &amp; her kids educateachildinitiative URL",
		"151": "rt AT_USER AT_USER arrange a buffet for poor kids so that they can enjoy yummy food! educateachildinitiative",
		"152": "rt AT_USER AT_USER by providing children from low income families with high class education educateachildinitiative",
		"153": "rt AT_USER AT_USER by spread the message of the importance of literacy in street children’s lives. educateachildinitiative",
		"154": "rt AT_USER thanks for such a huge response to a responsible subject AT_USER AT_USER AT_USER askdeepamalik is trending!! ht…",
		"155": "rt AT_USER thanks for such a huge response to a responsible subject AT_USER AT_USER AT_USER askdeepamalik is trending!! ht…",
		"156": "rt AT_USER thanks for such a huge response to a responsible subject AT_USER AT_USER AT_USER askdeepamalik is trending!! ht…",
		"157": "rt AT_USER rio paralympic silver medalist AT_USER is all set for askdeepamalik twitter chat on making our environment more disab…",
		"158": "rt AT_USER questions are pouring in for AT_USER keep 'em coming - these are great! askdeepamalik idpd2016 URL",
		"159": "rt AT_USER does it involve giridhar ka hath? then toh lo kar lo baat! can you guess what giridhar did here? giridharkaunhai URL",
		"160": "rt AT_USER meet giridhar. jiske name mein hai “gir” toh what will he do phir? do you know giridharkaunhai? URL",
		"161": "giridharkaunhai meet giridhar. jiske name mein hai “gir” toh what will he do phir? do you know # URL",
		"162": "giridharkaunhai meet giridhar. jiske name mein hai “gir” toh what will he do phir? do you know # URL",
		"163": "rt AT_USER haha AT_USER i was going through your tweets i must say you are ruling twitter like a boss. virukefundeonviu",
		"164": "URL create articles for blog seo marketing URL | virukefundeonviu two young girls making…",
		"165": "after 1933 the man with fire AT_USER sir scored 284* not out in a day exactly 79 years after.… URL",
		"166": "the hashtag veerk2k took the 11th place in the top20 of india's trends for thursday 2: URL trndnl",
		"167": "rt AT_USER u will definitely get inspired by this uplifting video which teaches us so many things veerk2k AT_USER URL",
		"168": "rt AT_USER join hands with boniface prabhu &amp; AT_USER to spread awareness by sharing this video. veerk2k URL",
		"169": "rt AT_USER kudos to boniface prabhu for his courage &amp; resolve. it motivates me immensely to make a difference. veerk2k URL",
		"170": "rt AT_USER truly n certainly need to implement the things taught in this video. would help a lot veerk2k URL",
		"171": "fridayfeeling ♪ it's so hard to say goodbye URL 💕vincatforever💕#flashbackfriday batb AT_USER by allaxe66",
		"172": "rt AT_USER you've still got plenty of time to get that fridayfeeling. just follow &amp; rt for your chance to win a £20 amazon voucher.…",
		"173": "rt AT_USER AT_USER you're a badass! you spoke for all of us. AT_USER 💥👊🏼💥maga fridayfeeling URL via…",
		"174": "rt AT_USER thank you AT_USER i have a fridayfeeling 💥general \"mad dog\" mattis 💥 will be arranging several meetings very so…",
		"175": "rt AT_USER genie AT_USER needs a fabulous furever home please,all info at URL adoptdontshop fridayfeeling…",
		"176": "rt AT_USER india has got a lot of troubles. you can't breathe the air, you can't find water. indians need to think: AT_USER at htls…",
		"177": "rt AT_USER .AT_USER and AT_USER were the fastest bowlers i ever faced: AT_USER htls URL",
		"178": "rt AT_USER .AT_USER and AT_USER were the fastest bowlers i ever faced: AT_USER htls URL",
		"179": "rt AT_USER here' the full video of my session with AT_USER at the htls URL URL",
		"180": "rt AT_USER .AT_USER and AT_USER were the fastest bowlers i ever faced: AT_USER htls URL",
		"181": "conspiracygettingexposed humans are being cloned, but for what purpose (pt 1)? URL URL",
		"182": "rt AT_USER media knows how to defame and convert falseness into facts. when conspiracygettingexposed then no news!! URL",
		"183": "media knows how to defame and convert falseness into facts. when conspiracygettingexposed then no news!! URL",
		"184": "rt AT_USER AT_USER sir, nation, look out as conspiracygettingexposed be aware of truth only; not dramatized fake news! http…",
		"185": "rt AT_USER AT_USER r u know? conspiracygettingexposed, wadhwani's arrest, who was a major accuser of sant asaram bapu ji! https:/…",
		"186": "rt AT_USER ⒈ mamataagainstnation ⒉ its9otalkonlyonleplex ⒊ get ready for raees trailer ⒋ 100favsongsofthala ⒌ bpft 2016/12/2 2…",
		"187": "rt AT_USER ⒈ mamataagainstnation ⒉ tatadocomobomb ⒊ 100favsongsofthala ⒋ its9otalkonlyonleplex ⒌ get ready for raees trailer 2…",
		"188": "rt AT_USER ⒈ mamataagainstnation ⒉ tatadocomobomb ⒊ 100favsongsofthala ⒋ its9otalkonlyonleplex ⒌ get ready for raees trailer 2…",
		"189": "AT_USER the blue methamphetamine (like the blue carbuncle) moodybooktitles",
		"190": "rt AT_USER ⒍ moodybooktitles ⒎ 24 years of ilayathalapathy ⒏ nico rosberg ⒐ rangoon trailer out soon ⒑ 3 days for enpt teaser 201…",
		"191": "rt AT_USER ⒈ 100favsongsofthala ⒉ tatadocomobomb ⒊ jollyllb2 ⒋ get ready for raees trailer ⒌ moodybooktitles 2016/12/2 23:47 i…",
		"192": "rt AT_USER here's your guide: skinandhairacademy five easy ways to combat the early appearance of wrinkles and age-spots https:/…",
		"193": "rt AT_USER ⒍ skinandhairacademy ⒎ 24 years of ilayathalapathy ⒏ rangoon trailer out soon ⒐ get ready for kaabil ⒑ i-t dept 2016/1…",
		"194": "skinandhairacademy shop now for a radiant glow. enjoy healthy-looking skin URL",
		"195": "consider covering up with concealer and then apply powder or tinted moisturizer URL skincare… URL",
		"196": "skinandhairacademy get skin &amp; hair solutions by specialists, at your fingertips. explore the skin &amp; hair URL",
		"197": "rt AT_USER dont forget to submit your thatsmyjazz picture &amp; that might be featured on the billboards URL AT_USER",
		"198": "rt AT_USER dont miss this chance to win a place in billboard by sharing a pic 2015 or 2016 year thatsmyjazz AT_USER URL",
		"199": "rt AT_USER dont miss this chance to win a place in billboard by sharing a pic 2015 or 2016 year thatsmyjazz AT_USER URL",
		"200": "rt AT_USER dont forget to submit your thatsmyjazz picture &amp; that might be featured on the billboards URL AT_USER",
		"201": "rt AT_USER hackersofparliament \"pm modi z more interested in trp politics\":5 fresh attacks on pm by rahul gandhi,is it fair? URL",
		"202": "rt AT_USER hackersofparliament \"pm modi z more interested in trp politics\":5 fresh attacks on pm by rahul gandhi,is it fair? URL",
		"203": "rt AT_USER hackersofparliament \"opposition exposed in rs, run away from discussion shows their bankruptcy\": AT_USER URL",
		"204": "rt AT_USER hackersofparliament “this is a routine exercise of the army continues since last 15 to 20 yrs,”: AT_USER URL",
		"205": "rt AT_USER hackersofparliament bsp supremo mayawati dubbed military deployment in wb s deliberate move,to humiliate cm of wb URL",
		"206": "rt AT_USER the AT_USER winning pass of the match award goes to abinash ruidas from AT_USER atkvpun letsfootball",
		"207": "the faces behind togetherforpune in the passionate yet hostile kolkata. isl atkvpun URL",
		"208": "rt AT_USER .AT_USER AT_USER thanks his fans for voting him as the fans' player of the match in kolkata. atkvpun le…",
		"209": "molina says atk dominated &amp; created chances; habas impressed by indian players atkvpun heroisl indianfootball &gt;… URL",
		"108": "rt AT_USER get yourself a guy that looks at you the way virat looks at anushka &lt;3 virushka goals URL",
		"109": "rt AT_USER the way AT_USER is staring at AT_USER &amp; smiling. they give so many relationship goals! 💖🙈 virushka URL",
		"212": "rt AT_USER ➔ ladécima 93rd minute ➔ uefasupercup 93rd minute ➔ elclasico 90th minute captain clutch. URL",
		"213": "rt AT_USER 🎥the mosaic before elclasico at the camp nou. 👏👏👏 thanks for your support barça fans! URL",
		"214": "rt AT_USER real madrid are now 33 games unbeaten in all competitions since april 2016 (w25 d8). 💪 elclásico ucl URL",
		"215": "rt AT_USER spain's manager lopetegui: \"real madrid were the better team in the first half &amp; barca in the second.\" elclasico",
		"102": "rt AT_USER 161202 mama - got7 (hard carry) the boys just came in front of me suddenly... got7 갓세븐 2016mama URL",
		"103": "shwetatiwari -abhinavkohli welcome adorable baby boy URL",
		"100": "rt AT_USER [2016mama] vote for the best asian style with a tweet! got7 mamaredcarpet hotelscombined URL",
		"101": "rt AT_USER 갓세븐 got7 유겸 bambam yugyeom 2016mama 161202 mama 2016 레드카펫 red carpet what did you do to the mpd bam??? tt yugyeom cam…",
		"106": "rt AT_USER shwetatiwari's beautiful journey towards motherhood again &gt; URL URL",
		"107": "its a baby boy for shwetatiwari and her husband abhinav kohli URL AT_USER URL",
		"104": "it’s a baby boy for shwetatiwari! URL URL",
		"105": "congrats shwetatiwari for motherhood second time the highest happiness of the world",
		"224": "rt AT_USER khaidino150 megastarchiranjeevi very special movie AT_USER URL",
		"225": "rt AT_USER khaidino150 is not a film.. it's an emotion of million of heart beats of mega blood brothers and telugu movie lover.j…",
		"39": "rt AT_USER 3 days for enpt teaser AT_USER so sorry for the delay .... URL",
		"38": "you are what you do. not what you say you'll do. staytrue",
		"33": "rt AT_USER proud moment! well done..💪 indian foundation!💝 ilayathalapathy 24 years of ilayathalapathy URL",
		"32": "rt AT_USER 24 massy years of ilayathalapathy 🙌 congrates 👏👏 from all superstar maheshbabu fans 😘😘 southindianrulers 🙏 24yearso…",
		"31": "rt AT_USER 24 massy years of ilayathalapathy 🙌 congrates 👏👏 from all superstar maheshbabu fans 😘😘 southindianrulers 🙏 24yearso…",
		"30": "rt AT_USER 24 years of ilayathalapathy special video tribute by இளைய தளபதி veriyans 😊😊👍 எங்கள்தளபதி URL",
		"37": "rt AT_USER join us with your colleagues for some after work fun! 2nd december, at slug, 7pm onwards. staytrue outofoffice AT_USER",
		"36": "wherever you end up tonight, enjoy your evenings and don't do anything we wouldn't do. staytrue URL",
		"35": "rt AT_USER wherever you end up tonight, enjoy your evenings and don't do anything we wouldn't do. staytrue URL",
		"34": "rt AT_USER wherever you end up tonight, enjoy your evenings and don't do anything we wouldn't do. staytrue URL",
		"49": "rt AT_USER hey AT_USER son of headmaster, burhan wani, discussing mid term exam syllabus with his tuition teacher hafiz saeed. why i…",
		"6": "rt AT_USER who is and will remain no. 1 politician ? tatadocomobomb 100favsongsofthala get ready for raees trailer jollyllb2 m…",
		"99": "rt AT_USER 2015 ---&gt; 2016 😍😭😍😭 still jackbam at 2016mama URL",
		"56": "rt AT_USER indian hal lca tejas vs pac jf17 thunder pakistan URL via AT_USER india makeinindia pakarm…",
		"91": "rt AT_USER city of queues atmqueuemovies",
		"90": "mission atm atmqueuemovies",
		"93": "charlie and the atm factory atmqueuemovies",
		"92": "u have caped the atms with 2000, 2500 but atms running out. of cash. roll back collecting tax @ toll gates. atmwithcash atmqueuemovies",
		"95": "rt AT_USER boganaudiofromtoday.. get immersed in the musical treat... 😎 bogan tracklistofbogan AT_USER AT_USER",
		"94": "rt AT_USER boganaudiofromtoday.. get immersed in the musical treat... 😎 bogan tracklistofbogan AT_USER AT_USER",
		"97": "rt AT_USER bogan audio from tomorrow tracklistofbogan AT_USER AT_USER AT_USER URL",
		"96": "rt AT_USER here is the tracklistofbogan. AT_USER musical fest from tomorrow! bogan URL",
		"217": "rt AT_USER breaking: cyclonenada expected to hit chennai, tamilnadu. 24 hours rainfall predicted! stay safe people. god bless! https…",
		"1": "rt AT_USER most favorite thala songs period? 100favsongsofthala",
		"146": "rt AT_USER rio paralympic silver medalist AT_USER is all set for askdeepamalik twitter chat on making our environment more disab…",
		"147": "rt AT_USER questions are pouring in for AT_USER keep 'em coming - these are great! askdeepamalik idpd2016 URL",
		"144": "rt AT_USER thanks for such a huge response to a responsible subject AT_USER AT_USER AT_USER askdeepamalik is trending!! ht…",
		"145": "rt AT_USER thanks for such a huge response to a responsible subject AT_USER AT_USER AT_USER askdeepamalik is trending!! ht…",
		"142": "rt AT_USER AT_USER by spread the message of the importance of literacy in street children’s lives. educateachildinitiative",
		"143": "rt AT_USER thanks for such a huge response to a responsible subject AT_USER AT_USER AT_USER askdeepamalik is trending!! ht…",
		"140": "rt AT_USER AT_USER arrange a buffet for poor kids so that they can enjoy yummy food! educateachildinitiative",
		"141": "rt AT_USER AT_USER by providing children from low income families with high class education educateachildinitiative",
		"148": "rt AT_USER does it involve giridhar ka hath? then toh lo kar lo baat! can you guess what giridhar did here? giridharkaunhai URL",
		"149": "rt AT_USER meet giridhar. jiske name mein hai “gir” toh what will he do phir? do you know giridharkaunhai? URL",
		"133": "rt AT_USER cool dude adityaroykapoor closes the show for rajeshpratapsingh at bpft. what a cutie! 🙂 tastelifeinstyle AT_USER htt…",
		"132": "rt AT_USER intense and twisted! the kahaani unfolds today! book your tickets here: URL kahaani2incinemasnow AT_USER",
		"131": "rt AT_USER listen 👂 to AT_USER favourite classic songs AT_USER 9pm kahaani2incinemasnow AT_USER AT_USER URL",
		"130": "rt AT_USER listen 👂 to AT_USER favourite classic songs AT_USER 9pm kahaani2incinemasnow AT_USER AT_USER URL",
		"137": "rt AT_USER cool dude adityaroykapoor closes the show for rajeshpratapsingh at bpft. what a cutie! 🙂 tastelifeinstyle AT_USER htt…",
		"136": "rt AT_USER what's ur opinion about mamata banerjee? get ready for raees trailer mamataagainstnation bpft khatmaleishqueonsab its9…",
		"135": "rt AT_USER what's ur opinion about mamata banerjee? get ready for raees trailer mamataagainstnation bpft khatmaleishqueonsab its9…",
		"134": "rt AT_USER golden girl and showstopper AT_USER glides down the runway for AT_USER bpft AT_USER tastelifeinstyle http…",
		"139": "rt AT_USER AT_USER my maid want to study so i help her to study by teaching her &amp; her kids educateachildinitiative URL",
		"138": "rt AT_USER AT_USER my maid want to study so i help her to study by teaching her &amp; her kids educateachildinitiative URL",
		"24": "rt AT_USER whom do you get the most \"positive vibes\" from? ✨ rt🔁 for banij / gaurav like💙 for lopa / manu bb10 biggboss10…",
		"25": "rt AT_USER i love the way gaurav always stays on what he believes &amp; thinks about a certain things! never turning around from a st…",
		"26": "rt AT_USER whom do you get the most \"positive vibes\" from? ✨ rt🔁 for banij / gaurav like💙 for lopa / manu bb10 biggboss10…",
		"27": "rt AT_USER bb10 whenever someone puts blame on gaurav bani never defends rather acts like he's responsible to project herself good…",
		"20": "rt AT_USER 13 days until star wars: rogue one. starwars rogueone URL",
		"21": "spotted this inside lucasfilm: jar jar binks frozen in carbonate. does that make it canon? starwars rogueone URL",
		"22": "rt AT_USER in a little bit i'm speaking to the entire cast &amp; director of rogueone. if you've got questions, hit me up. maybe i'll use…",
		"23": "rt AT_USER wear this star wars patterned vader sweater to the rogueone premiere (referral) URL URL",
		"28": "rt AT_USER how third class is flopa! she likes scumbag manu cos he hates bani! n she now fights wit gaurav, cos he is bani's frien…",
		"29": "rt AT_USER 24yearsofvijayism 24 years of ilayathalapathy AT_USER | lets celebrate 24yearsofilayathalapathyvijay 24yrsofvija…",
		"137": "rt AT_USER khatmaleishqueonsab show launches in few days but you can catch the cast in action now! AT_USER AT_USER URL",
		"88": "rt AT_USER AT_USER trpraga \"terror recreating person\", soga could only be cursed with kid like raga only. URL",
		"89": "AT_USER AT_USER where are you getting the cash from in first place? yomodisofakeer atmqueuemovies",
		"82": "rt AT_USER do u think mamatabanerjee insulted indianarmy? mamataagainstnation shahatshikharsammelan armyabovepolitics 100favso…",
		"83": "rt AT_USER ⒍ shahatshikharsammelan ⒎ nico rosberg ⒏ 24 years of ilayathalapathy ⒐ rangoon trailer out soon ⒑ 3 days for enpt teaser",
		"80": "rt AT_USER amit shah ji bashing opposition shahatshikharsammelan",
		"81": "rt AT_USER pic of the year 😍😍😍😍😍 shahatshikharsammelan URL",
		"86": "rt AT_USER trpraga AT_USER is in full throttle.. demolishing the entire narrative of raga accusation on modi ji works for trp.",
		"87": "rt AT_USER wasn't demonetisation a trppolitics by AT_USER as neither fake currency stopped nor terror attacks? trpraga or t…",
		"84": "rt AT_USER AT_USER trpraga \"terror recreating person\", soga could only be cursed with kid like raga only. URL",
		"85": "rt AT_USER and who let anderson run away from india? what was the deal? trpraga AT_USER AT_USER AT_USER AT_USER",
		"7": "rt AT_USER ⒈ 100favsongsofthala ⒉ tatadocomobomb ⒊ jollyllb2 ⒋ get ready for raees trailer ⒌ moodybooktitles 2016/12/2 23:47 i…",
		"179": "consider covering up with concealer and then apply powder or tinted moisturizer URL skincare… URL",
		"178": "skinandhairacademy shop now for a radiant glow. enjoy healthy-looking skin URL",
		"177": "rt AT_USER ⒍ skinandhairacademy ⒎ 24 years of ilayathalapathy ⒏ rangoon trailer out soon ⒐ get ready for kaabil ⒑ i-t dept 2016/1…",
		"176": "rt AT_USER here's your guide: skinandhairacademy five easy ways to combat the early appearance of wrinkles and age-spots https:/…",
		"175": "rt AT_USER ⒈ 100favsongsofthala ⒉ tatadocomobomb ⒊ jollyllb2 ⒋ get ready for raees trailer ⒌ moodybooktitles 2016/12/2 23:47 i…",
		"174": "rt AT_USER ⒍ moodybooktitles ⒎ 24 years of ilayathalapathy ⒏ nico rosberg ⒐ rangoon trailer out soon ⒑ 3 days for enpt teaser 201…",
		"173": "AT_USER the blue methamphetamine (like the blue carbuncle) moodybooktitles",
		"172": "rt AT_USER ⒈ mamataagainstnation ⒉ tatadocomobomb ⒊ 100favsongsofthala ⒋ its9otalkonlyonleplex ⒌ get ready for raees trailer 2…",
		"171": "rt AT_USER ⒈ mamataagainstnation ⒉ tatadocomobomb ⒊ 100favsongsofthala ⒋ its9otalkonlyonleplex ⒌ get ready for raees trailer 2…",
		"170": "rt AT_USER ⒈ mamataagainstnation ⒉ its9otalkonlyonleplex ⒊ get ready for raees trailer ⒋ 100favsongsofthala ⒌ bpft 2016/12/2 2…",
		"182": "rt AT_USER dont miss this chance to win a place in billboard by sharing a pic 2015 or 2016 year thatsmyjazz AT_USER URL",
		"183": "rt AT_USER dont miss this chance to win a place in billboard by sharing a pic 2015 or 2016 year thatsmyjazz AT_USER URL",
		"180": "skinandhairacademy get skin &amp; hair solutions by specialists, at your fingertips. explore the skin &amp; hair URL",
		"181": "rt AT_USER dont forget to submit your thatsmyjazz picture &amp; that might be featured on the billboards URL AT_USER",
		"186": "rt AT_USER hackersofparliament \"pm modi z more interested in trp politics\":5 fresh attacks on pm by rahul gandhi,is it fair? URL",
		"187": "rt AT_USER hackersofparliament \"opposition exposed in rs, run away from discussion shows their bankruptcy\": AT_USER URL",
		"184": "rt AT_USER dont forget to submit your thatsmyjazz picture &amp; that might be featured on the billboards URL AT_USER",
		"185": "rt AT_USER hackersofparliament \"pm modi z more interested in trp politics\":5 fresh attacks on pm by rahul gandhi,is it fair? URL",
		"188": "rt AT_USER hackersofparliament “this is a routine exercise of the army continues since last 15 to 20 yrs,”: AT_USER URL",
		"189": "rt AT_USER hackersofparliament bsp supremo mayawati dubbed military deployment in wb s deliberate move,to humiliate cm of wb URL",
		"138": "rt AT_USER ho gayi hai lovina impress humare dancing cop ke anokhe andaaz se. kya isse bhi hoga love at first sight? khatmaleishqueonsab h…",
		"139": "how many of you'll watch kahaani 2.. i loved the movie though kahaani2 kahaani2incinemasnow AT_USER",
		"140": "rt AT_USER all hail kahaani2. the reviews say it all! booked your tickets yet?URL kahaani2incinemasnow AT_USER",
		"141": "rt AT_USER listen 👂 to AT_USER favourite classic songs AT_USER 9pm kahaani2incinemasnow AT_USER AT_USER URL",
		"142": "rt AT_USER listen 👂 to AT_USER favourite classic songs AT_USER 9pm kahaani2incinemasnow AT_USER AT_USER URL",
		"143": "rt AT_USER intense and twisted! the kahaani unfolds today! book your tickets here: URL kahaani2incinemasnow AT_USER",
		"11": "rt AT_USER hoping it be true for a double dhamaka !!! ..... AT_USER jollyllb2 trailer to be attached with AT_USER dang…",
		"10": "rt AT_USER hello all!! follow AT_USER for all news and info on jollyllb2 it will be a fun journey...",
		"13": "rt AT_USER here is the first look of AT_USER as jollyllb2 AT_USER URL",
		"12": "rt AT_USER jollyllb2 trailer to be attached with dangal .though trailer will be out online before dangal . great AT_USER AT_USER",
		"15": "rt AT_USER get ready for raees trailer 7th december | AT_USER URL",
		"14": "rt AT_USER who is best actor for 2k16? AT_USER AT_USER AT_USER AT_USER kaabil get ready for raees trailer 100…",
		"17": "rt AT_USER get ready for raees trailer is trending in india URL",
		"16": "rt AT_USER get ready for raees trailer we wish we had a time machine",
		"19": "rt AT_USER disney will transform its epcot landmark into the death star to celebrate rogueone, which is kind of perfect URL",
		"18": "rt AT_USER 188 users and 252 tweets (187 rts) in 58 seconds made 'get ready for raees trailer' a trending topic in india. trndnl",
		"201": "rt AT_USER breaking: cyclonenada expected to hit chennai, tamilnadu. 24 hours rainfall predicted! stay safe people. god bless! https…",
		"200": "rt AT_USER cyclonenada formed in south east bay is moving north westwards towards northern tamilnadu coast. URL",
		"203": "heavy drizzle in mangalore! 😍😍 cyclonenada",
		"202": "rt AT_USER govt schools in chennai, kancheepuram, thiruvallur, cuddalore, nagapattinam to remain closed dec 1-2 after cyclonenada p…",
		"205": "rt AT_USER khaidino150 megastarchiranjeevi very special movie AT_USER URL",
		"204": "rt AT_USER each rain droplet on the leaves glow like a light itself. cyclonenada URL",
		"207": "rt AT_USER &amp; here is my edit khaidino150 megastarchiranjeevi URL",
		"206": "rt AT_USER khaidino150 is not a film.. it's an emotion of million of heart beats of mega blood brothers and telugu movie lover.j…",
		"209": "rt AT_USER i asked dad to give me a small role in khaidino150 ..i didn't got answer till now.. 😁 ramcharan",
		"208": "rt AT_USER khaidino150 is not a film.. it's an emotion of million of heart beats of mega blood brothers and telugu movie lover.j…",
		"77": "rt AT_USER with appnt of modi's lackey rakesh asthana as cbi director, scope of work of cbi has expanded to include snooping on young, un…",
		"76": "rt AT_USER modi/shah's mission of total control of cbi achieved by not calling meet of selection comm &amp;having lackey as act dir https:/…",
		"75": "rt AT_USER modi/shah's mission of total control of cbi achieved by not calling meet of selection comm &amp;having lackey as act dir https:/…",
		"74": "rt AT_USER modi/shah's mission of total control of cbi achieved by not calling meet of selection comm &amp;having lackey as act dir https:/…",
		"73": "bouta sit here &amp; watch titanic 🙄",
		"72": "utd and 7th. better love story than titanic",
		"71": "rt AT_USER invite to the launch of the titanic circa 1911. URL",
		"70": "rt AT_USER invite to the launch of the titanic circa 1911. URL",
		"79": "rt AT_USER pic of the year 😍😍😍😍😍 shahatshikharsammelan URL",
		"78": "rt AT_USER with appnt of modi's lackey rakesh asthana as cbi director, scope of work of cbi has expanded to include snooping on young, un…",
		"2": "rt AT_USER time to take attendance: 🕚 how many thalafans are still online right now ? 😎 100favsongsofthala URL",
		"8": "rt AT_USER ⒈ 100favsongsofthala ⒉ tatadocomobomb ⒊ jollyllb2 ⒋ get ready for raees trailer ⒌ moodybooktitles 2016/12/2 23:47 i…",
		"120": "air quality in delhi 💨 😷  is worse than nyc. aqi: delhi 264 vs 27 nyc. 12am ist airpollution knowyourair URL",
		"121": "air quality in delhi 💨 😷  is worse than london. aqi: delhi 226 vs 61 london. 12am ist airpollution knowyourair URL",
		"122": "air quality in delhi is better than beijing 💨 😷 . aqi: delhi 226 vs 504 beijing. 12am ist airpollution… URL",
		"123": "rt AT_USER what's ur opinion about mamata banerjee? get ready for raees trailer mamataagainstnation bpft khatmaleishqueonsab its9…",
		"124": "rt AT_USER what's ur opinion about mamata banerjee? get ready for raees trailer mamataagainstnation bpft khatmaleishqueonsab its9…",
		"125": "rt AT_USER taiyaar hai humare stars for the press conference of khatmaleishqueonsab in ahemdabad! AT_USER AT_USER URL",
		"126": "rt AT_USER khatmaleishqueonsab show launches in few days but you can catch the cast in action now! AT_USER AT_USER URL",
		"127": "rt AT_USER ho gayi hai lovina impress humare dancing cop ke anokhe andaaz se. kya isse bhi hoga love at first sight? khatmaleishqueonsab h…",
		"128": "how many of you'll watch kahaani 2.. i loved the movie though kahaani2 kahaani2incinemasnow AT_USER",
		"129": "rt AT_USER all hail kahaani2. the reviews say it all! booked your tickets yet?URL kahaani2incinemasnow AT_USER",
		"3": "rt AT_USER time to take attendance: 🕚 how many thalafans are still online right now ? 😎 100favsongsofthala URL",
		"210": "rt AT_USER both teams share the spoils, as AT_USER hold home team AT_USER to a goalless draw! atkvpun matchinasentenc…",
		"211": "rt AT_USER mascherano knew..... elclasico URL",
		"60": "jaitley has conspired with a sense of revenge : capt. amarinder singh",
		"61": "rt AT_USER how can sm1 who looted us seek to lead us? AT_USER must leave public life &amp; face justice URL via…",
		"62": "rt AT_USER right after captain amarinder singh dared arun jaitely to contest the by-election he gets hounded by the tax department.",
		"63": "rt AT_USER how can sm1 who looted us seek to lead us? AT_USER must leave public life &amp; face justice URL via…",
		"64": "rt AT_USER we have been monitoring chinese submarines in the indian ocean; indian navy is ready to meet all challenges: navy chief sunil…",
		"65": "held in this dazzling indian ocean embrace, the islands of the maldives are each distinctively different size, appe URL",
		"66": "⤴ we actually got some forth and forth here from ukmet here emerging into the indian ocean URL",
		"67": "all set for the indian ocean AT_USER workshop... next stop seychelles! AT_USER URL",
		"68": "rt AT_USER oyster box hotel on indian ocean in durban south africa will amaze u! AT_USER luxury hotel southafrica travel http…",
		"69": "rt AT_USER invite to the launch of the titanic circa 1911. URL",
		"218": "rt AT_USER govt schools in chennai, kancheepuram, thiruvallur, cuddalore, nagapattinam to remain closed dec 1-2 after cyclonenada p…",
		"219": "heavy drizzle in mangalore! 😍😍 cyclonenada",
		"220": "rt AT_USER each rain droplet on the leaves glow like a light itself. cyclonenada URL",
		"221": "rt AT_USER khaidino150 megastarchiranjeevi very special movie AT_USER URL",
		"222": "rt AT_USER wat a drastic change a workout can do to u !!! 👀one can't imagine dedication hardwork 💪pays off 🙌 julie2 khaidino150…",
		"223": "rt AT_USER wat a drastic change a workout can do to u !!! 👀one can't imagine dedication hardwork 💪pays off 🙌 julie2 khaidino150…",
		"168": "rt AT_USER .AT_USER and AT_USER were the fastest bowlers i ever faced: AT_USER htls URL",
		"169": "rt AT_USER .AT_USER and AT_USER were the fastest bowlers i ever faced: AT_USER htls URL",
		"164": "rt AT_USER enter our giveaway for a chance to win three AT_USER boxes of your choice!!! rt this post to enter! fridayfeeling h…",
		"165": "rt AT_USER .AT_USER and AT_USER were the fastest bowlers i ever faced: AT_USER htls URL",
		"166": "rt AT_USER .AT_USER and AT_USER were the fastest bowlers i ever faced: AT_USER htls URL",
		"167": "rt AT_USER .AT_USER and AT_USER were the fastest bowlers i ever faced: AT_USER htls URL",
		"160": "rt AT_USER we've got that festive fridayfeeling! follow us &amp; rt to win a christmas cake card - a slice of cake &amp; a christmas bun…",
		"161": "rt AT_USER ukbizlunch bizshoutuk fridayfeeling motivated? 18 business networking events next week find them here &gt;&gt; URL",
		"162": "i'm so excited!! 🎅🏻☃️🎄🛍❄️💝 fridayfeeling URL by marienassar_ via AT_USER",
		"163": "rt AT_USER we're spreading that fridayfeeling with a special giveaway! simply rt and follow for your chance to win a fridayfreeb…",
		"132": "air quality in delhi 💨 😷  is worse than nyc. aqi: delhi 264 vs 27 nyc. 12am ist airpollution knowyourair URL",
		"9": "rt AT_USER get set to meet jolly tonight. the journey of jollyllb2 begins...here is the teaser poster!! URL",
		"4": "rt AT_USER thala ajith fans on a roll. after 100favsongsofthala, today they are back with the tag 100favphotosofthala which trended 2…",
		"59": "tax evasion case: jaitley has conspired with a 'sense of revenge', alleges amarinder singh",
		"58": "rt AT_USER kashmir in one picture asadulla kumar shot dead by indian occupational forces in south kashmir's kulgam area yesterday…",
		"55": "rt AT_USER \"justice will not be served until those who are unaffected are as outraged as those who are\" benjamin franklin kulgam kash…",
		"54": "rt AT_USER another kashmiri murdered, another family destroyed. asadulla kumar killed by indian army in kulgam. india is flooding…",
		"57": "rt AT_USER strongly denounced the brutal killing of asadullahkumar of kulgam &amp;custodial killing of sajad ahmad malik of verinag by…",
		"56": "rt AT_USER another kashmiri murdered, another family destroyed. asadulla kumar killed by indian army in kulgam. india is flooding…",
		"51": "rt AT_USER poor son of a headmaster, burhan wani,asking his paki dad hafiz saeed to pay his fees rt &amp; expose the presstitutes https:/…",
		"50": "rt AT_USER burhan wani linked up with hafiz saeed to spread terror. int intercepted talk. alerted security agencies. yet some creat…",
		"53": "rt AT_USER listen to the conversation that took place between burhan wani and let chief hafiz saeed itvideo URL",
		"52": "rt AT_USER burhan wani linked up with hafiz saeed to spread terror. int intercepted talk. alerted security agencies. yet some creat…",
		"115": "rt AT_USER register to buy the oneplus3t starting today. prime members get early access. register now: URL URL",
		"114": "assist me to buy the op3t! my budget is 20k inr AT_USER AT_USER 😇 oneplus3t oneplus3tpopup oneplus op3t",
		"117": "enter now to win the oneplus3t and more for just ₹ 1! URL oneplus",
		"116": "rt AT_USER oneplus 3t lands in india for ₹29,999; 128gb variant debuts at ₹34,999 oneplus3t android URL",
		"111": "the journey from their mumbai airport to mumbai airport has been a fun and amazing one.. they really had a great time ❤❤ virushka ✌😘❤😍",
		"110": "rt AT_USER get yourself a guy that looks at you the way virat looks at anushka &lt;3 virushka goals URL",
		"113": "oneplus3t beast in the best price.",
		"112": "rt AT_USER get yourself a guy that looks at you the way virat looks at anushka &lt;3 virushka goals URL",
		"119": "air quality in delhi 💨 😷  is worse than sydney. aqi: delhi 264 vs 40 sydney. 12am ist airpollution knowyourair URL",
		"118": "air quality in delhi is better than beijing 💨 😷 . aqi: delhi 264 vs 496 beijing. 1am ist airpollution knowyourair URL",
		"216": "rt AT_USER cyclonenada formed in south east bay is moving north westwards towards northern tamilnadu coast. URL",
		"151": "giridharkaunhai meet giridhar. jiske name mein hai “gir” toh what will he do phir? do you know # URL",
		"150": "giridharkaunhai meet giridhar. jiske name mein hai “gir” toh what will he do phir? do you know # URL",
		"153": "URL create articles for blog seo marketing URL | virukefundeonviu two young girls making…",
		"152": "rt AT_USER haha AT_USER i was going through your tweets i must say you are ruling twitter like a boss. virukefundeonviu",
		"155": "the hashtag veerk2k took the 11th place in the top20 of india's trends for thursday 2: URL trndnl",
		"154": "after 1933 the man with fire AT_USER sir scored 284* not out in a day exactly 79 years after.… URL",
		"157": "rt AT_USER join hands with boniface prabhu &amp; AT_USER to spread awareness by sharing this video. veerk2k URL",
		"156": "rt AT_USER u will definitely get inspired by this uplifting video which teaches us so many things veerk2k AT_USER URL",
		"159": "rt AT_USER truly n certainly need to implement the things taught in this video. would help a lot veerk2k URL",
		"158": "rt AT_USER kudos to boniface prabhu for his courage &amp; resolve. it motivates me immensely to make a difference. veerk2k URL",
		"133": "air quality in delhi 💨 😷  is worse than london. aqi: delhi 226 vs 61 london. 12am ist airpollution knowyourair URL",
		"48": "rt AT_USER volunteers of AT_USER are known to participate in 127 different kind of welfare works like tree plantation, regular…",
		"49": "rt AT_USER poor son of a headmaster, burhan wani,asking his paki dad hafiz saeed to pay his fees rt &amp; expose the presstitutes https:/…",
		"46": "rt AT_USER volunteers of AT_USER are known to participate in 127 different kind of welfare works like tree plantation, regular…",
		"47": "rt AT_USER volunteers of AT_USER are known to participate in 127 different kind of welfare works like tree plantation, regular…",
		"44": "rt AT_USER do you know AT_USER ji has constituted a specialized disaster relief and welfare agency 4 welfare works ? AT_USER",
		"45": "rt AT_USER ontoplionheart tree plantation welfare works URL",
		"42": "rt AT_USER 3 days for enpt teaser URL",
		"43": "rt AT_USER which is your favorite tag? rt - 3 days for enpt teaser like - erangi adikkum enpt fl",
		"40": "rt AT_USER 3 days for enpt teaser AT_USER so sorry for the delay .... URL",
		"41": "rt AT_USER 3 days for enpt teaser 💥👊 URL",
		"5": "rt AT_USER tatadocomobomb i thought we had a new competer for AT_USER",
		"98": "rt AT_USER AT_USER AT_USER 8:17 and 9:20 1hr trending 1st tracklistofbogan 👍 URL",
		"136": "rt AT_USER taiyaar hai humare stars for the press conference of khatmaleishqueonsab in ahemdabad! AT_USER AT_USER URL"
	},
	"United Kingdom": {
		"country_name": {},
		"591": "rt AT_USER rodentmusic quit playing possum with my heart URL",
		"590": "get 51 quality friends URL gambiadecides diegocosta rodentmusic redfe",
		"593": "rt AT_USER rodentmusic i see a doormouse and i want to paint it black",
		"592": "rt AT_USER rodentmusic i see a doormouse and i want to paint it black",
		"595": "rt AT_USER .AT_USER says she is open to the possibility of the new youth assembly convening in AT_USER keepingorder ht…",
		"594": "rt AT_USER 'i think we can learn from the welsh assembly in having more decorum &amp; less of a cacophony' keepingorder event at the sened…",
		"597": "new 67 friends URL mercosur falseprophets keepingorder carolabook",
		"596": "rt AT_USER 'i think we can learn from the welsh assembly in having more decorum &amp; less of a cacophony' keepingorder event at the sened…",
		"599": "rt AT_USER well done AT_USER winning best managed micro business at csa2016",
		"598": "rt AT_USER 'i think we can learn from the welsh assembly in having more decorum &amp; less of a cacophony' keepingorder event at the sened…",
		"524": "congratulations to titanic belfast named as world’s best tourist attraction!! 🎉🎉🎉 URL",
		"525": "all steam ahead as titanic belfast voted best in world URL",
		"526": "rt AT_USER we AT_USER are delighted to have been crowned world's leading tourist attraction at worldtravelawards2016!! ht…",
		"527": "rt AT_USER denis suarez, our best mf since iniesta got injured, has to watch rakitic &amp; gomes start ahead of him in a clasico.",
		"520": "rt AT_USER juvenile wrote \"back dat azz up\" originally for celine dion, but celine insisted he keep the song because \"it was too emotional…",
		"521": "AT_USER follback AT_USER openfolbackceline_swittins",
		"522": "rt AT_USER fantastic! AT_USER named world's best tourist attraction at tourism os... URL via AT_USER",
		"523": "rt AT_USER we AT_USER are delighted to have been crowned world's leading tourist attraction at worldtravelawards2016!! ht…",
		"528": "rt AT_USER 🎥 luis suárez: \"we were the better side, but these things can happen\": URL fcblive elclasico forçab…",
		"529": "rt AT_USER 🎥 luis suárez: \"we were the better side, but these things can happen\": URL fcblive elclasico forçab…",
		"449": "rt AT_USER makeafilmsmellterrible kellyanneconway made the AT_USER campaign team smell like sorelosers at harvard forum…",
		"448": "rt AT_USER makeafilmsmellterrible fart wars:the empire farts back",
		"447": "rt AT_USER makeafilmsmellterrible the godfarter the godfarter: fart poo the godfarter: fart pee",
		"446": "rt AT_USER o brother, where fart thou? makeafilmsmellterrible",
		"445": "rt AT_USER makeafilmsmellterrible raging bullshit -every word a lie- every promise broken...every stinkin word he utters is pure st…",
		"641": "rt AT_USER if glenn and abe miraculously came back to life on thewalkingdead...also t-dog how2016canredeemitself URL",
		"640": "rt AT_USER how2016canredeemitself say \"just kidding, this was an elaborate prank, bernie actually won!",
		"643": "rt AT_USER 🇺🇸the sweetest revenge is success!🇺🇸 how2016canredeemitself jobsreport fridayfeeling thankyoutour presidentelecttrump h…",
		"642": "URL critical cycles cub no-pedal balance bike for kids how2016canredeemitself URL",
		"645": "rt AT_USER full-time: man city 1-3 AT_USER mciche what a win! 👌 URL",
		"644": "rt AT_USER you know it's saturday when top trends are gainwithxtiandela elclasico mciche ssfootball africald teamgnl coyg. rt…",
		"647": "rt AT_USER diego costa: \"did someone say there's a fight?\" chelsea mciche URL",
		"646": "rt AT_USER giving free shout outs to guys who will retweet this before 10pm gainwithxtiandela africald mciche elclasico teamgnl fo…",
		"649": "rt AT_USER hrh prince harry visited and laid a wreath at the commonwealth war graves guyana during royalvisitguyana AT_USER AT_USER",
		"648": "rt AT_USER full-time: man city 1-3 AT_USER mciche what a win! 👌 URL",
		"559": "rt AT_USER watch: vieux lion rouge (8-1 favourite) overhauls highland lodge in the final strides of a dramatic becher chase at aintree.…",
		"558": "rt AT_USER vieux lion rouge (8-1f) negotiates the elbow brilliantly to see off last year's winner highland lodge in the becher cha…",
		"555": "rt AT_USER sandown aintree: both tingle creek (un de sceaux/sire de gruggy) &amp; becher chase (vieux lion rouge/highland lodge)= t…",
		"554": "julian barnes: i was wrong about em forster URL",
		"557": "stat of the day ends the week with another winner, evening hush romps home at aintree at an sp of 7/2.",
		"556": "rt AT_USER minella rocco up and ok after this crashing fall at aintree - &amp; a great jumping performance by winner many clouds, 2015…",
		"551": "rt AT_USER to know a little, but suggest a lot. (c) julian barnes",
		"550": "the art of being a novelist is to know little and to suggest that you know a lot. (julian barnes) nonfiction2016",
		"553": "interesting. saw the rather pleasant adaptation of room with a view at cft today and thought along the same lines... URL",
		"552": "julian barnes: i was wrong about em forster URL",
		"618": "rt AT_USER world champions w/ first ladies. 🏆🏆 enjoy the evening! AT_USER AT_USER AT_USER fiaprizegiving https:/…",
		"619": "rt AT_USER with ice growing at both poles, global warming theories implode egp25 URL URL",
		"612": "rt AT_USER ceramic feather earrings URL prêtpournoël flashbackfriday my love musthave loveit shop shops…",
		"613": "rt AT_USER new pix flashbackfriday fiftyshadesfreed week 16 fraser shipyard filming with AT_USER AT_USER jackhyde miagrey h…",
		"610": "rt AT_USER rt for rt :) flashbackfriday fbf model search URL",
		"611": "luhbighead ❄️ flashbackfriday URL",
		"616": "rt AT_USER great evening last night at the AT_USER awards in vienna. amazing to see so many champions in 1 room fiaprizegiving URL",
		"617": "rt AT_USER thankful for the recognition at the fiaprizegiving after my amazing f1 season. enjoyed it a lot! thank you, AT_USER",
		"462": "rt AT_USER makeafilmsmellterrible...... forest dump",
		"463": "rt AT_USER inglorious cat terds makeafilmsmellterrible",
		"464": "rt AT_USER makeafilmsmellterrible raging bullshit -every word a lie- every promise broken...every stinkin word he utters is pure st…",
		"465": "rt AT_USER makeafilmsmellterrible \"planet of the asses\" where the masses of asses help elect the biggest butt head sociopath who brea…",
		"466": "rt AT_USER their thought in forest was wrong that dubai7s will makeafilmsmellterrible but it was too latelatetoyshow awarded…",
		"467": "rt AT_USER retweet if you think that top of the pops should feature my cotton eye joe in the style of the can-can. totp URL",
		"468": "watching last night's totp 1982 re-run. the debut appearance of tears for fears which reminded me of the important question... (1/2)",
		"469": "cried at john lennon and frankie gth on the old christmas totp i'm getting worse with age.",
		"470": "22:30 totp - with david christie, culture club, depeche mode, musical youth, survivor and evelyn king. URL",
		"471": "rt AT_USER retweet if you think that top of the pops should feature my cotton eye joe in the style of the can-can. totp URL",
		"472": "rt AT_USER very late colour_collective scarlet fox and rowan linoprint AT_USER linocut printmaking linoprint URL",
		"473": "rt AT_USER very late colour_collective scarlet fox and rowan linoprint AT_USER linocut printmaking linoprint URL",
		"474": "rt AT_USER very late colour_collective scarlet fox and rowan linoprint AT_USER linocut printmaking linoprint URL",
		"475": "rt AT_USER a quick colour_collective illo_advent kidlitart happy december! 8d URL",
		"476": "rt AT_USER decorating a snowman! ⛄️ ~ for colour_collective URL",
		"477": "free the cliftonville one: festivefriday freethetree URL",
		"478": "got the \"tree\" up last night! 🙃 festivefriday URL",
		"479": "rt AT_USER parcel 3, with another great offer! festivefriday gifts festive treat URL",
		"480": "rt AT_USER festivefriday gifts AT_USER AT_USER AT_USER AT_USER AT_USER see this month we love URL",
		"481": "rt AT_USER it’s festivefriday! today we've got a great prize from AT_USER - a male versace fragrance set worth almost £50! lik…",
		"482": "rt AT_USER 6 for the hatters, onto the third round! URL coyh facup goals",
		"483": "rt AT_USER 6 for the hatters, onto the third round! URL coyh facup goals",
		"484": "rt AT_USER great win, clean sheet, amazing fans and on to monday 😁🙌🏾😊😜 football wycombe facup URL",
		"485": "rt AT_USER the facup provides some magic once again! 🏆 URL",
		"486": "rt AT_USER great win, clean sheet, amazing fans and on to monday 😁🙌🏾😊😜 football wycombe facup URL",
		"487": "watching top of the pops from 1982, interesting to see tears for fears make their first appearance on it singing \"mad world",
		"488": "totp82 ooh tears for fears doing \"mad world\" in all their rat-tailed glory",
		"489": "AT_USER AT_USER - tears for fears debut performance AT_USER . i went out and bought mad world that weekend after seeing this .",
		"490": "seriously underrated tears for fears banger URL",
		"491": "gotta say watching that mallard jam to tears for fears is the highlight of my day so far",
		"492": "rt AT_USER police investigating 15 abuse complaints against sir edward heath URL via AT_USER",
		"493": "police investigating 15 abuse complaints against sir edward heath URL via AT_USER",
		"494": "rt AT_USER police investigating 15 abuse complaints against sir edward heath URL ira target ! huge conspiracy no h…",
		"495": "rt AT_USER wiltshire police chief says probe into sir edward heath child sex abuse allegations 'not a witch-hunt' URL",
		"496": "rt AT_USER this time we must know the truth in the ted heath allegations URL",
		"497": "⚠️ move to higher ground! flash flood warning continues for texas city tx and la marque tx until 3:15 pm cst URL",
		"498": "⚠️ move to higher ground! flash flood warning including texas city tx and la marque tx until 3:15 pm cst URL",
		"499": "rt AT_USER ⚠️ move to higher ground! flash flood warning including texas city tx and la marque tx until 3:15 pm cst URL",
		"500": "rt AT_USER ⚠️ move to higher ground! flash flood warning including texas city tx and la marque tx until 3:15 pm cst URL",
		"501": "rt AT_USER ⚠️ move to higher ground! flash flood warning including texas city tx and la marque tx until 3:15 pm cst URL",
		"502": "rt AT_USER mrs richards visited a private institution in marikina and donated the prize she won for challenge accepted (c)eb aldubt…",
		"503": "rt AT_USER mr and mrs faulkerson -- este richards! 😁 gwapo't maganda aldubtampuhangmaglola mpkchefhasset URL",
		"504": "rt AT_USER mrs richards visited a private institution in marikina and donated the prize she won for challenge accepted (c)eb aldubt…",
		"505": "good morning dabarkads adn mr&amp;mrs richards! happy and bless sunday sa ating lahat...god bless us all!!!💒💒💒",
		"506": "rt AT_USER 1🌟laughtrip 😅😅😅 (c)AT_USER with mr &amp; mrs richards this is worth sharing aldubtampuhangmaglola m URL",
		"507": "rt AT_USER were you ever contacted about a 'one-to-one' with david mellor on AT_USER don? AT_USER AT_USER URL",
		"508": "rt AT_USER were you ever contacted about a 'one-to-one' with david mellor on AT_USER don? AT_USER AT_USER URL",
		"509": "rt AT_USER were you ever contacted about a 'one-to-one' with david mellor on AT_USER don? AT_USER AT_USER URL",
		"510": "rt AT_USER bbc5live 30/11/16 AT_USER i/v david mellor on faabuse - contains nuts, rudeness and some good points URL",
		"511": "tis true... you spend long enough at st kaths dock &amp; you'll pick up david mellor. thoroughly nice man &amp; a good chat about chelsea 👍🏻",
		"512": "rt AT_USER giggs performing at skepta's ally pally show URL",
		"623": "rt AT_USER fyeg ec member AT_USER calls for reducing the voting age to 16 to improve democracy and participation europeanyouth egp25…",
		"514": "rt AT_USER giggs performing at skepta's ally pally show URL",
		"515": "rt AT_USER getting through the first doors at ally pally and the security yelling at everyone to walk into the venue instead of runnin…",
		"516": "rt AT_USER . AT_USER and guests shutdown ally pally! - URL",
		"517": "rt AT_USER understand michael beale has informed lfc of his desire to join sao paulo. leaving date yet to be sorted. still in ch…",
		"518": "rt AT_USER steven gerrard is closing in on a return to liverpool after the club’s u23s coach michael beale prepared for a move to…",
		"519": "rt AT_USER michael beale is to leave the club to become assistant manager at são paulo, but gerrard will not replace him. (AT_USER https:/…",
		"520": "rt AT_USER michael beale is to leave the club to become assistant manager at são paulo, but gerrard will not replace him. (AT_USER https:/…",
		"521": "rt AT_USER lfc u23s coach michael beale is stepping down and moving to brazil o become assistant manager at sao paulo. big loss,…",
		"522": "in food news, mark selby reveals to rob walker that daughter sofia calls john parrott 'john bic bic' after he once gave her a biscuit",
		"523": "ronnie o'sullivan v mark selby has the potential to be a scintillating final. selby through. ronnie still has fu to get past.",
		"524": "rt AT_USER world championship ✅ uk championship❓ mark selby will aim to become only the sixth man to win both in the same year URL",
		"525": "rt AT_USER police 'blow up' item found on bus amid security scare in north london URL",
		"526": "rt AT_USER finsbury park: blackstock road taped off after suspect package found on bus URL URL",
		"527": "rt AT_USER police 'blow up' item found on bus amid security scare in north london URL",
		"528": "rt AT_USER police 'blow up' item found on bus amid security scare in north london URL",
		"529": "rt AT_USER grant holt has finally made his way back to leith following last night's crushing defeat at fortress tannadice... URL",
		"530": "AT_USER AT_USER aye, that was very weird. can’t understand why you had him tying flowers to the gates of tannadice.",
		"531": "rt AT_USER grant holt has finally made his way back to leith following last night's crushing defeat at fortress tannadice... URL",
		"498": "rt AT_USER getting through the first doors at ally pally and the security yelling at everyone to walk into the venue instead of runnin…",
		"499": "rt AT_USER pathway to the palace complete- jim moston &amp; maikel verberk go head to head at ally pally december 17th URL",
		"534": "rt AT_USER juvenile wrote \"back dat azz up\" originally for celine dion, but celine insisted he keep the song because \"it was too emotional…",
		"535": "celine dion &amp; elvis presley if i can dream on american idol hd URL via AT_USER",
		"494": "rt AT_USER david mellor and william hague are going to look very foolish in their unwavering defence of leon brittan shld allegat…",
		"495": "rt AT_USER what a day! congrats jim moston &amp; maikel verberk. see you at ally pally. AT_USER AT_USER URL",
		"496": "rt AT_USER oh my godddddd!!! my baby cousin AT_USER has qualified for ally pally! so proud of you jimbo! ❤️❤️❤️ URL",
		"497": "rt AT_USER ally pally already looking to be the maddest show of 2016 then i hear AT_USER are making an appearance 🌊🌊 nada but greatness expe…",
		"490": "rt AT_USER bbc5live 30/11/16 AT_USER i/v david mellor on faabuse - contains nuts, rudeness and some good points URL",
		"491": "tis true... you spend long enough at st kaths dock &amp; you'll pick up david mellor. thoroughly nice man &amp; a good chat about chelsea 👍🏻",
		"492": "rt AT_USER david mellor and william hague are going to look very foolish in their unwavering defence of leon brittan shld allegat…",
		"493": "rt AT_USER david mellor and william hague are going to look very foolish in their unwavering defence of leon brittan shld allegat…",
		"544": "rt AT_USER luis suarez's goal for barcelona vs real madrid. rt if you think he's the best striker in the world. URL",
		"545": "rt AT_USER 🔊 suárez: \"i think we were the better side and we did everything possible. now we have to be strong and keep on\" fcblive…",
		"546": "rt AT_USER nope.. ronaldo de lima got 518 app, 352 goals -including cups. better than suarez and henry. he was the best striker ever in…",
		"547": "luis suarez putting ice cubes down neymar's back URL",
		"548": "rt AT_USER 🎥 luis suárez: \"we were the better side, but these things can happen\": URL fcblive elclasico forçab…",
		"549": "under 20 minutes until bishop gorman vs liberty here at sam boyd stadium in las vegas. nevada 4a state championship URL",
		"550": "rt AT_USER noon pt AT_USER from sam boyd stadium liberty vs AT_USER for nevada state championship. i'll call the game with…",
		"551": "rt AT_USER this is our year! come out to samboyd stadium at 12 to watch liberty take on gorman for the state title!",
		"552": "rt AT_USER this is our year! come out to samboyd stadium at 12 to watch liberty take on gorman for the state title!",
		"553": "rt AT_USER state championship liberty vs. bishop gorman AT_USER sam boyd stadium clash between david &amp; goliath💯",
		"554": "yahya jammeh loses to adama barrow in gambia election AT_USER URL",
		"555": "rt AT_USER the gambia's leader of 22 years yahya jammeh admits poll defeat, vowing to help his successor adama barrow URL",
		"556": "rt AT_USER president yahya jammeh calls up winner of gambia's election, adama barrow to congratulate him. he even attempts a joke…",
		"557": "rt AT_USER so this is the full transcript of the conversation between yahya jammeh &amp; adama barrow (by AT_USER URL",
		"558": "in gambia, jammeh went quietly but that wasn't his first reaction. behind the scenes from AT_USER URL",
		"559": "rt AT_USER so proud of niall prince horan mtvstarsniallhoran",
		"560": "rt AT_USER never forget the pictures of niall dressed as prince, iconic moment prince horan mtvstarsniallhoran URL",
		"561": "rt AT_USER rt to vote every rt count as vote prince horan mtvstarsniallhoran URL",
		"562": "AT_USER ancelotti's masterstroke 4 more fluency fc bayern munich URL not rocket science 4-2-3-1 it's wot u best at?",
		"563": "we lose to fsv mainz on penalties.",
		"564": "we beat saint etienne 3-2 and get fsv mainz in the semi final!",
		"565": "rt AT_USER our favorite shots from fcbayern's 3-1 win over AT_USER 📸 gallery: URL URL",
		"566": "rt AT_USER 🎥 we chatted with AT_USER after yesterday's win in mainz about the team's performance and his plans for this evening..…",
		"567": "the art of being a novelist is to know little and to suggest that you know a lot. (julian barnes) nonfiction2016",
		"568": "rt AT_USER to know a little, but suggest a lot. (c) julian barnes",
		"569": "julian barnes: i was wrong about em forster URL",
		"570": "interesting. saw the rather pleasant adaptation of room with a view at cft today and thought along the same lines... URL",
		"571": "julian barnes: i was wrong about em forster URL",
		"572": "many clouds magnificent at aintree URL",
		"452": "cried at john lennon and frankie gth on the old christmas totp i'm getting worse with age.",
		"574": "rt AT_USER meanwhile, up at aintree, many clouds makes his seasonal reappearance and produces a fine round of jumping to beat le mercure…",
		"575": "rt AT_USER great news - minella rocco up on his feet and unscathed after his heavy fall at the final fence at aintree. URL",
		"576": "horses jumping the chair at aintree in the beecher winner for the pipe team just in shot at the back URL",
		"577": "rt AT_USER full time! it's a big 3️⃣ points away from home! 👊 m05fcb 1-3 URL",
		"578": "rt AT_USER here's our line-up for m05fcb tonight. just one hour to go until kick-off! 🔴⚪️ packmas URL",
		"628": "rt AT_USER we won silver in best healthcare campaign at last tonight's pridene awards with AT_USER for making healthcare simple 🏆👍…",
		"580": "just watched m05fcb we look more fluid with the 4-2-3-1. hummels thiago and robbed were great, great performance more than anything fcb",
		"581": "rt AT_USER 🔝 of the bundesliga! m05fcb miasanmia URL",
		"582": "soon soon !😋👏 AT_USER mickschumacher nicorosberg formel1 f1 URL",
		"583": "your 1-2-3 for 2016 👏 AT_USER AT_USER AT_USER f1 formula1 nicorosberg… URL",
		"584": "rt AT_USER meanwhile AT_USER hears the news.... nicorosberg f1 URL",
		"585": "lewishamilton made nicorosberg retire from f1 - nationals URL",
		"586": "AT_USER well done mate....couldn't have found a better time to take a call....you'll always be champion....f1 nicorosberg",
		"587": "rt AT_USER watch live as the rogueone cast tells all! submit your own questions using the hashtag askrogueone. URL",
		"588": "rt AT_USER askrogueone what is it like to work with blowhard writers who rattle on about how the empire is a white supremacist organiz…",
		"589": "rt AT_USER why is my son an idiot? askrogueone URL",
		"590": "rt AT_USER who would win in a fight: a death star-sized ewok or one billion ewok-sized death stars? askrogueone",
		"591": "rt AT_USER when the weather's cloudy with a chance of death star. askrogueone rogueone URL",
		"592": "we found it! shocker! barack obama real father !!!!!!!!!!!! channel4news URL",
		"593": "channel4news devastated that the american relationship with taiwan is being normalised. how dare china's communist agenda be defied!",
		"594": "channel4news has no shame. reporting so ludicrously biased. youtube quality, showing trump china montages. they love communist countries.",
		"595": "caravan to midnight (pro israel) busted using green screen channel4news URL",
		"596": "rt AT_USER great to be in the company of london sport old friend and presenting legend AT_USER AT_USER awawards16 mo…",
		"597": "rt AT_USER looking forward to a great night at a great facility!! AT_USER AT_USER awawards16 lords homeofcricket URL",
		"598": "andy d AT_USER &amp; students from AT_USER provided tech support awawards16 AT_USER AT_USER URL",
		"599": "rt AT_USER top team for awawards16 at lord's tonight - should be a fun night. good luck to all involved in sport &amp; physical activ…",
		"600": "rt AT_USER big one of the the night, the AT_USER AT_USER awawards16 outstanding contribution award goes to . . . AT_USER",
		"601": "4musicbigmixlive love these tunes keep it going ! 😀",
		"602": "rt AT_USER 👊🏿👊🏿👊🏿rt AT_USER AT_USER AT_USER mixing is lit🔊🔥 4musicbigmixlive",
		"603": "rt AT_USER adam rob's big 18th tonight!! shout out for him!! 4musicbigmixlive",
		"604": "my pleasure AT_USER same time same place next week 4musicbigmixlive URL",
		"605": "rt AT_USER 1st ep of season 2 of 4musicbigmixlive is a wrap!!! big love to all who tuned in. catch me back… URL",
		"606": "get 76 quality friends URL kathleenhanna makeabandlazy rodentmusic bradyquinn",
		"607": "get 51 quality friends URL gambiadecides diegocosta rodentmusic redfe",
		"608": "rt AT_USER rodentmusic quit playing possum with my heart URL",
		"609": "rt AT_USER rodentmusic i see a doormouse and i want to paint it black",
		"610": "rt AT_USER rodentmusic i see a doormouse and i want to paint it black",
		"611": "get 81 quality friends URL b1gfcg keepingorder cavsbulls ebi10",
		"612": "rt AT_USER 'i think we can learn from the welsh assembly in having more decorum &amp; less of a cacophony' keepingorder event at the sened…",
		"613": "rt AT_USER .AT_USER says she is open to the possibility of the new youth assembly convening in AT_USER keepingorder ht…",
		"614": "rt AT_USER 'i think we can learn from the welsh assembly in having more decorum &amp; less of a cacophony' keepingorder event at the sened…",
		"615": "new 67 friends URL mercosur falseprophets keepingorder carolabook",
		"616": "rt AT_USER well done AT_USER winning best managed micro business at csa2016",
		"617": "rt AT_USER you were the highlight and no mistake, AT_USER ! please come back...laughed my head off! :) csa2016 AT_USER",
		"618": "rt AT_USER well done AT_USER winning best managed micro business at csa2016",
		"619": "rt AT_USER well done AT_USER winning best contribution to cornwall's brand: export csa2016",
		"620": "rt AT_USER well done teacher machinery ltd - overall winner of 2016. congratulations! csa2016",
		"621": "rt AT_USER modimo wa bholo the only player with special place in my heart surpricemoriri mastermind 👏👏 👏👏👏👏👏 👏👏",
		"622": "modimo wa bholo the only player with special place in my heart surpricemoriri mastermind 👏👏 👏👏👏👏👏 👏👏",
		"623": "rt AT_USER all is set for the december mastermind session holding at AT_USER our guests have begun arriving. mastermind",
		"624": "rt AT_USER he didn't know it was jane eyre 😡 mastermind",
		"625": "watch on periscope: ✳️keys to getting grant funding! learn to tell your story of impact nonprofit mastermind t URL",
		"626": "rt AT_USER flashbackfriday corpuschristitx a view of downtown corpus christi, tx 1970's - 1980's URL",
		"627": "rt AT_USER 🚨flashbackfriday 5/22/91 the muslim brotherhood's master plan to 'destroy america from within' via grand jihad. don't call…",
		"628": "rt AT_USER 🚨flashbackfriday 5/22/91 the muslim brotherhood's master plan to 'destroy america from within' via grand jihad. don't call…",
		"629": "fridayfeeling ♪ it's so hard to say goodbye URL 💕vincatforever💕#flashbackfriday batb AT_USER by allaxe66",
		"630": "rt AT_USER 🚨flashbackfriday 5/22/91 the muslim brotherhood's master plan to 'destroy america from within' via grand jihad. don't call…",
		"631": "rt AT_USER it's been a massive day for our new AT_USER world champion - here is AT_USER at the fiaprizegiving f1 champion URL",
		"632": "rt AT_USER all fia driver and manufacturer world champions in one pic🏆😁fiaprizegiving URL",
		"633": "rt AT_USER fiaprizegiving - it's time for the all-conquering AT_USER ace AT_USER to receive his third world championship trophy https:/…",
		"634": "rt AT_USER it's been a massive day for our new AT_USER world champion - here is AT_USER at the fiaprizegiving f1 champion URL",
		"635": "fiaf3europe: rt lance_stroll: a year to remember fiaprizegiving formula3 europeanchampion prema_team URL",
		"636": "id::805002963165085696:rt AT_USER egp25 start debate on taxjustice after panama papers: towards fair corporate taxes in europe in gla",
		"637": "rt AT_USER first minister of scotland, AT_USER now addresses egp25 and thanks greens for a very warm welcome URL",
		"638": "new 85 friends URL rolandomcclain chamberlain classdw egp25",
		"639": "democracy is not doing very well at the moment. this is why it's so important that the next generations are politically-educated egp25",
		"640": "education, information &amp; ensuring young people feel part of the process is essential for youthparticipation says AT_USER egp25",
		"641": "rt AT_USER wish us luck at tonight's north east pride awards pridene AT_USER AT_USER 👍🏼 URL",
		"642": "rt AT_USER great night at the AT_USER pridene awards! very proud of team AT_USER - outstanding public relations con…",
		"643": "rt AT_USER great night at the AT_USER pridene awards! very proud of team AT_USER - outstanding public relations con…",
		"644": "great night at the AT_USER pridene awards! very proud of team AT_USER - outstanding public relation… URL",
		"645": "rt AT_USER we won silver in best healthcare campaign at last tonight's pridene awards with AT_USER for making healthcare simple 🏆👍…",
		"646": "rt AT_USER akuma gameplay. psx16 capcomcup2016 URL",
		"647": "rt AT_USER akuma gameplay. psx16 capcomcup2016 URL",
		"648": "rt AT_USER marvel vs capcom infinite reveal at psx16 gameplay reveal later at capcomcup2016 URL",
		"649": "rt AT_USER akuma gameplay. psx16 capcomcup2016 URL",
		"650": "rt AT_USER when you lowkey know about marvelvscapcom4 and saturday night is getting closer... capcomcup2016 URL",
		"651": "new 54 friends URL askmattterry snapchatstory asiforum pedagoofriday",
		"652": "rt AT_USER pedagoofriday introduced my y9 english class to silent debating. they loved the structure of task &amp; it helped to produc…",
		"653": "link for the conference pedagoofriday",
		"654": "rt AT_USER these last few weeks of term can be some of the toughest - take a minute to think of the positives pedagoofriday",
		"655": "conference on 6th dec northern alliance hosting. follow- AT_USER contribute lifechances2016 pedagoofriday",
		"656": "its just a prank bro!! the camera is over there! bro chill! how2016canredeemitself",
		"657": "rt AT_USER how2016canredeemitself trump owes a lot of ppl apologies, but this pissed ppl off the most. start making amends, drumpf! …",
		"658": "rt AT_USER isis turns into waswas how2016canredeemitself",
		"659": "rt AT_USER how2016canredeemitself say \"just kidding, this was an elaborate prank, bernie actually won!",
		"660": "rt AT_USER how2016canredeemitself -- ashton kutcher shows up with a camera crew to reveal he's punk'd the nation.",
		"661": "rt AT_USER diego costa: \"did someone say there's a fight?\" chelsea mciche URL",
		"662": "rt AT_USER it's not the first time aguero tried to end david luiz's life...mciche URL",
		"663": "rt AT_USER giving free shout outs to guys who will retweet this before 10pm gainwithxtiandela africald mciche elclasico teamgnl fo…",
		"664": "rt AT_USER full-time: man city 1-3 AT_USER mciche what a win! 👌 URL",
		"665": "rt AT_USER AT_USER the best player on the pitch right now !!! hazard mciche chelsea cityvcfc AT_USER URL",
		"666": "AT_USER AT_USER AT_USER princeharry rocking a strong jamiroquai vibe here during royalvisitguyana",
		"667": "rt AT_USER hrh prince harry visited and laid a wreath at the commonwealth war graves guyana during royalvisitguyana AT_USER AT_USER",
		"668": "prince harry is presented with a headdress of macaw feathers as a welcome to the remote rainforest village of suram… URL",
		"669": "rt AT_USER some great pictures of prince harry in guyana by AT_USER coming in royalvisitguyana URL ht…",
		"670": "rt AT_USER some great pictures of prince harry in guyana by AT_USER coming in royalvisitguyana URL ht…",
		"671": "rt AT_USER on behalf of 99.9% of labour members, the creep that is ian austin does not speak for the party 😷 bbcpm",
		"672": "rt AT_USER on behalf of 99.9% of labour members, the creep that is ian austin does not speak for the party 😷 bbcpm",
		"673": "rt AT_USER .AT_USER says on bbcpm that the bottom line in a progressive alliance is that the candidate must support electo…",
		"674": "rt AT_USER ian austin mp what an obnoxious uncouth man his misogynistic attack on caroline lucas was pathetic carolinelucas bbcpm",
		"675": "rt AT_USER .AT_USER says on bbcpm that the bottom line in a progressive alliance is that the candidate must support electo…",
		"676": "i've been in serious twitter neglect! i feel like a dead beat! illbeback weekendishere",
		"677": "rt AT_USER have a great weekend sunset weekend weekendishere URL",
		"678": "winetimeallthetime weekendishere pretty wineoftheworld kingston pub @ the spring grove URL",
		"679": "is it bedtime yet? such an energetic dog! weekendishere podenco URL",
		"680": "rt AT_USER the week is over...let's enjoy the jamón!! have a great weekend! fridaymotivation weekendishere jamonlovers URL",
		"681": "rt AT_USER revchampsleague final preparations done and it's time for the final evening session. madison time trial first up for the guy…",
		"682": "more madison action after the hoy future stars scratch race - girls. 5km &amp; 20 laps. revchampsleague",
		"683": "after a spectacular win AT_USER checks his twitter feed for feedback. revchampsleague URL",
		"684": "rt AT_USER revchampsleague final preparations done and it's time for the final evening session. madison time trial first up for the guy…",
		"685": "revchampsleague final preparations done and it's time for the final evening session. madison time trial first up f… URL",
		"686": "get 75 quality friends URL sullymovie abc2020 astralis marystuart",
		"687": "rt AT_USER 👑matherine moments👑 《84》#reign matherine meganfollows adelaidekane catherinedemedici marystuart URL",
		"688": "rt AT_USER going, going, (nearly) gone! there are still a few tickets remaining for monday's performance of marystuart, including…",
		"689": "👑matherine moments👑 《84》#reign matherine meganfollows adelaidekane catherinedemedici marystuart URL",
		"690": "new 55 friends URL artbasel clubclassics marystuart facup",
		"691": "warning: AT_USER roadworks blackheath lane via URL baswich stafford URL",
		"692": "good day at the happy feet christmas party. most enjoyable happyfeet stafford baswich penkridge dancing littlebirdmakes",
		"693": "this job might be a great fit for you: salesperson - URL automotive stafford, va hiring careerarc",
		"694": "want to work in stafford, va? view our latest opening: URL job parttime hospitality veterans jobs hiring",
		"695": "dear mr buffett: help us save the stafford depot: URL URL URL",
		"696": "rt AT_USER tomorrow = abgt210 did you push the button? 😉 URL prophecy URL",
		"697": "get 87 quality friends URL conte abgt210 clubclassics leeavl",
		"698": "rt AT_USER 3. two talented chaps teaming up for something fresh, AT_USER &amp; zac waters ‘id’ (white) abgt210 URL",
		"699": "abgt210 on air! quality sounds lead to quality moments. anjunabeats grouptherapy",
		"700": "rt AT_USER 17. loving joris voorn's recent work, AT_USER ‘fireworks’ [AT_USER remix] (AT_USER abgt210 URL",
		"586": "rt AT_USER adam rob's big 18th tonight!! shout out for him!! 4musicbigmixlive",
		"587": "my pleasure AT_USER same time same place next week 4musicbigmixlive URL",
		"584": "4musicbigmixlive love these tunes keep it going ! 😀",
		"585": "rt AT_USER 👊🏿👊🏿👊🏿rt AT_USER AT_USER AT_USER mixing is lit🔊🔥 4musicbigmixlive",
		"582": "rt AT_USER top team for awawards16 at lord's tonight - should be a fun night. good luck to all involved in sport &amp; physical activ…",
		"583": "rt AT_USER big one of the the night, the AT_USER AT_USER awawards16 outstanding contribution award goes to . . . AT_USER",
		"580": "rt AT_USER looking forward to a great night at a great facility!! AT_USER AT_USER awawards16 lords homeofcricket URL",
		"581": "andy d AT_USER &amp; students from AT_USER provided tech support awawards16 AT_USER AT_USER URL",
		"588": "rt AT_USER 1st ep of season 2 of 4musicbigmixlive is a wrap!!! big love to all who tuned in. catch me back… URL",
		"589": "get 76 quality friends URL kathleenhanna makeabandlazy rodentmusic bradyquinn",
		"614": "rt AT_USER it's been a massive day for our new AT_USER world champion - here is AT_USER at the fiaprizegiving f1 champion URL",
		"615": "rt AT_USER f1 watch AT_USER AT_USER announcing his retirement from racing at the fiaprizegiving in vienna URL",
		"519": "rt AT_USER juvenile wrote \"back dat azz up\" originally for celine dion, but celine insisted he keep the song because \"it was too emotional…",
		"518": "rt AT_USER true colors de the weeknd 😌",
		"511": "rt AT_USER police 'blow up' item found on bus amid security scare in north london URL",
		"510": "rt AT_USER police 'blow up' item found on bus amid security scare in north london URL",
		"513": "AT_USER AT_USER aye, that was very weird. can’t understand why you had him tying flowers to the gates of tannadice.",
		"512": "rt AT_USER grant holt has finally made his way back to leith following last night's crushing defeat at fortress tannadice... URL",
		"515": "rt AT_USER dundee united grabbed all three points at tannadice to draw level with hibs in the championship bbcsportscot URL",
		"514": "rt AT_USER grant holt has finally made his way back to leith following last night's crushing defeat at fortress tannadice... URL",
		"517": "rt AT_USER tchikita de the weeknd 😌",
		"516": "rt AT_USER dundee united grabbed all three points at tannadice to draw level with hibs in the championship bbcsportscot URL",
		"458": "rt AT_USER a quick colour_collective illo_advent kidlitart happy december! 8d URL",
		"459": "rt AT_USER decorating a snowman! ⛄️ ~ for colour_collective URL",
		"621": "rt AT_USER during my time in scotland i felt exactly like that: welcomed and at home. i will always remember that! egp25 URL",
		"620": "rt AT_USER teo comet, co-spokesperson of AT_USER says that the green party ensures that the voice of young people is heard egp25 …",
		"627": "great night at the AT_USER pridene awards! very proud of team AT_USER - outstanding public relation… URL",
		"626": "rt AT_USER great night at the AT_USER pridene awards! very proud of team AT_USER - outstanding public relations con…",
		"625": "rt AT_USER great night at the AT_USER pridene awards! very proud of team AT_USER - outstanding public relations con…",
		"624": "rt AT_USER wish us luck at tonight's north east pride awards pridene AT_USER AT_USER 👍🏼 URL",
		"450": "rt AT_USER retweet if you think that top of the pops should feature my cotton eye joe in the style of the can-can. totp URL",
		"451": "watching last night's totp 1982 re-run. the debut appearance of tears for fears which reminded me of the important question... (1/2)",
		"629": "rt AT_USER marvel vs capcom infinite reveal at psx16 gameplay reveal later at capcomcup2016 URL",
		"453": "22:30 totp - with david christie, culture club, depeche mode, musical youth, survivor and evelyn king. URL",
		"454": "rt AT_USER retweet if you think that top of the pops should feature my cotton eye joe in the style of the can-can. totp URL",
		"455": "rt AT_USER very late colour_collective scarlet fox and rowan linoprint AT_USER linocut printmaking linoprint URL",
		"456": "rt AT_USER very late colour_collective scarlet fox and rowan linoprint AT_USER linocut printmaking linoprint URL",
		"457": "rt AT_USER very late colour_collective scarlet fox and rowan linoprint AT_USER linocut printmaking linoprint URL",
		"656": "rt AT_USER .AT_USER says on bbcpm that the bottom line in a progressive alliance is that the candidate must support electo…",
		"657": "rt AT_USER ian austin mp what an obnoxious uncouth man his misogynistic attack on caroline lucas was pathetic carolinelucas bbcpm",
		"654": "rt AT_USER on behalf of 99.9% of labour members, the creep that is ian austin does not speak for the party 😷 bbcpm",
		"655": "rt AT_USER on behalf of 99.9% of labour members, the creep that is ian austin does not speak for the party 😷 bbcpm",
		"652": "rt AT_USER some great pictures of prince harry in guyana by AT_USER coming in royalvisitguyana URL ht…",
		"653": "rt AT_USER day 2 of royalvisitguyana and prince harry will travel to the hinterland, specifically surama, fairview, iwokrama and…",
		"650": "prince harry is presented with a headdress of macaw feathers as a welcome to the remote rainforest village of suram… URL",
		"651": "rt AT_USER some great pictures of prince harry in guyana by AT_USER coming in royalvisitguyana URL ht…",
		"658": "rt AT_USER .AT_USER says on bbcpm that the bottom line in a progressive alliance is that the candidate must support electo…",
		"659": "new 50 friends URL simmons30 weekendishere michaelaabam sanclemente",
		"681": "rt AT_USER 3. two talented chaps teaming up for something fresh, AT_USER &amp; zac waters ‘id’ (white) abgt210 URL",
		"680": "get 87 quality friends URL conte abgt210 clubclassics leeavl",
		"683": "rt AT_USER 17. loving joris voorn's recent work, AT_USER ‘fireworks’ [AT_USER remix] (AT_USER abgt210 URL",
		"682": "abgt210 on air! quality sounds lead to quality moments. anjunabeats grouptherapy",
		"669": "rt AT_USER 👑matherine moments👑 《84》#reign matherine meganfollows adelaidekane catherinedemedici marystuart URL",
		"668": "matthew rotherham wins the sprinters elimination revchampsleague @ lee valley velodrome URL",
		"667": "what a win for AT_USER in the sprint elimination AT_USER revchampsleague thosethighs URL",
		"666": "he just keeps sprinting to glory! AT_USER AT_USER takes the elimination win. brother4results… URL",
		"665": "time for some elite action with the men's elite championship - madison time trial 1. revchampsleague",
		"664": "the first rider completes half the distance before slinging in his teammate for the second half. revchampsleague",
		"663": "rt AT_USER the week is over...let's enjoy the jamón!! have a great weekend! fridaymotivation weekendishere jamonlovers URL",
		"662": "is it bedtime yet? such an energetic dog! weekendishere podenco URL",
		"661": "winetimeallthetime weekendishere pretty wineoftheworld kingston pub @ the spring grove URL",
		"660": "rt AT_USER have a great weekend sunset weekend weekendishere URL",
		"542": "rt AT_USER proud to call niall my idol prince horan mtvstarsniallhoran",
		"543": "rt AT_USER prince horan never have i ever read a dirty fanfic {answer &amp; rt } mtvstarsniallhoran",
		"540": "video - yahya jammeh happily concedes to adama barrow in gambia elections URL via AT_USER URL",
		"541": "video - yahya jammeh happily concedes to adama barrow in gambia elections URL via AT_USER URL",
		"546": "rt AT_USER it's yet another lewangoalski brace in mainz, thanks to that delightful free kick! 😍 m05fcb 1-3 URL",
		"547": "rt AT_USER gooooaaaalll!!! what a response! AT_USER keeps up his scoring run in mainz! (8') m05fcb 1-1",
		"544": "rt AT_USER prince horan never have i ever answered a poll untruthfully {answer &amp; rt } mtvstarsniallhoran",
		"545": "rt AT_USER 🎥 we chatted with AT_USER after yesterday's win in mainz about the team's performance and his plans for this evening..…",
		"548": "rt AT_USER . AT_USER checks in after fcbayern's 3-1 win over mainz! m05fcb URL",
		"549": "rt AT_USER 🎥 we chatted with AT_USER after yesterday's win in mainz about the team's performance and his plans for this evening..…",
		"532": "rt AT_USER dundee united grabbed all three points at tannadice to draw level with hibs in the championship bbcsportscot URL",
		"533": "rt AT_USER dundee united grabbed all three points at tannadice to draw level with hibs in the championship bbcsportscot URL",
		"536": "nowplaying celine dion - the christmas song (chestnuts roasting on an open fire) on URL",
		"537": "rt AT_USER i still get excited whenever i see these. céline. URL",
		"538": "rt AT_USER juvenile wrote \"back dat azz up\" originally for celine dion, but celine insisted he keep the song because \"it was too emotional…",
		"539": "rt AT_USER we AT_USER are delighted to have been crowned world's leading tourist attraction at worldtravelawards2016!! ht…",
		"540": "darktourism &amp; maritimetourism attraction declared best in t' world titanic belfast AT_USER AT_USER URL",
		"541": "rt AT_USER fantastic! AT_USER named world's best tourist attraction at tourism os... URL via AT_USER",
		"542": "rt AT_USER we AT_USER are delighted to have been crowned world's leading tourist attraction at worldtravelawards2016!! ht…",
		"543": "congratulations to titanic belfast named as world’s best tourist attraction!! 🎉🎉🎉 URL",
		"579": "rt AT_USER great to be in the company of london sport old friend and presenting legend AT_USER AT_USER awawards16 mo…",
		"578": "caravan to midnight (pro israel) busted using green screen channel4news URL",
		"513": "rt AT_USER ally pally with the fam AT_USER URL",
		"573": "rt AT_USER who would win in a fight: a death star-sized ewok or one billion ewok-sized death stars? askrogueone",
		"572": "rt AT_USER why is my son an idiot? askrogueone URL",
		"571": "rt AT_USER askrogueone what is it like to work with blowhard writers who rattle on about how the empire is a white supremacist organiz…",
		"570": "rt AT_USER watch live as the rogueone cast tells all! submit your own questions using the hashtag askrogueone. URL",
		"577": "channel4news has no shame. reporting so ludicrously biased. youtube quality, showing trump china montages. they love communist countries.",
		"576": "channel4news devastated that the american relationship with taiwan is being normalised. how dare china's communist agenda be defied!",
		"575": "we found it! shocker! barack obama real father !!!!!!!!!!!! channel4news URL",
		"574": "rt AT_USER when the weather's cloudy with a chance of death star. askrogueone rogueone URL",
		"508": "rt AT_USER police 'blow up' item found on bus amid security scare in north london URL",
		"509": "rt AT_USER finsbury park: blackstock road taped off after suspect package found on bus URL URL",
		"506": "rt AT_USER world championship ✅ uk championship❓ mark selby will aim to become only the sixth man to win both in the same year URL",
		"507": "uk championship 2016: mark selby beats shaun murphy to reach final URL",
		"504": "rt AT_USER lfc u23s coach michael beale is stepping down and moving to brazil o become assistant manager at sao paulo. big loss,…",
		"505": "ronnie o'sullivan v mark selby has the potential to be a scintillating final. selby through. ronnie still has fu to get past.",
		"502": "rt AT_USER michael beale is to leave the club to become assistant manager at são paulo, but gerrard will not replace him. (AT_USER https:/…",
		"503": "rt AT_USER michael beale is to leave the club to become assistant manager at são paulo, but gerrard will not replace him. (AT_USER https:/…",
		"500": "rt AT_USER understand michael beale has informed lfc of his desire to join sao paulo. leaving date yet to be sorted. still in ch…",
		"501": "rt AT_USER steven gerrard is closing in on a return to liverpool after the club’s u23s coach michael beale prepared for a move to…",
		"630": "rt AT_USER a full day of capcomcup2016 action wraps up with a AT_USER popoff! top 8 begins saturday at 6pm pt from psx2016. cpt2…",
		"631": "rt AT_USER marvel vs capcom infinite reveal at psx16 gameplay reveal later at capcomcup2016 URL",
		"632": "rt AT_USER marvel vs capcom infinite reveal at psx16 gameplay reveal later at capcomcup2016 URL",
		"633": "capcomcup2016 just in case you want to stream on a sceptre4k or sceptrecurvemonitor URL",
		"634": "new 54 friends URL askmattterry snapchatstory asiforum pedagoofriday",
		"635": "rt AT_USER pedagoofriday introduced my y9 english class to silent debating. they loved the structure of task &amp; it helped to produc…",
		"636": "link for the conference pedagoofriday",
		"637": "rt AT_USER these last few weeks of term can be some of the toughest - take a minute to think of the positives pedagoofriday",
		"465": "full facup highlights are available on our website, including this 8-goal thriller at kenilworth road. watch ▶️… URL",
		"464": "AT_USER AT_USER perfect for the hubby 👍🎄🙌 festivefriday",
		"467": "rt AT_USER charlton athletic vs mk dons facup work cafc mkdons w/ AT_USER URL",
		"466": "already nervous about woking f.c. in facup on sunday, might throw up tonight...come on you cards! kingfield rememberthehawthorns buzaglo",
		"461": "rt AT_USER parcel 3, with another great offer! festivefriday gifts festive treat URL",
		"460": "got the \"tree\" up last night! 🙃 festivefriday URL",
		"463": "rt AT_USER it’s festivefriday! today we've got a great prize from AT_USER - a male versace fragrance set worth almost £50! lik…",
		"462": "rt AT_USER festivefriday gifts AT_USER AT_USER AT_USER AT_USER AT_USER see this month we love URL",
		"573": "many clouds magnificent at aintree URL",
		"579": "get 52 quality friends URL crashbandicoot aintree dariogradi m05fcb",
		"678": "can you recommend anyone for this job? lvn ii - home health (southwest) - URL healthcare stafford, tx hiring",
		"679": "rt AT_USER tomorrow = abgt210 did you push the button? 😉 URL prophecy URL",
		"674": "good day at the happy feet christmas party. most enjoyable happyfeet stafford baswich penkridge dancing littlebirdmakes",
		"675": "this job might be a great fit for you: salesperson - URL automotive stafford, va hiring careerarc",
		"676": "want to work in stafford, va? view our latest opening: URL job parttime hospitality veterans jobs hiring",
		"677": "dear mr buffett: help us save the stafford depot: URL URL URL",
		"670": "rt AT_USER going, going, (nearly) gone! there are still a few tickets remaining for monday's performance of marystuart, including…",
		"671": "👑matherine moments👑 《84》#reign matherine meganfollows adelaidekane catherinedemedici marystuart URL",
		"672": "new 55 friends URL artbasel clubclassics marystuart facup",
		"673": "rt AT_USER 👑matherine moments👑 《83》#reign matherine meganfollows adelaidekane catherinedemedici marystuart URL",
		"537": "rt AT_USER congratulations to president-elect of thegambia, adama barrow, following presidential elections held on 1 december 2016.…",
		"536": "collectible buzz sga philadelphia phillies liberty bell stadium giveaway hat (great gift idea)… URL",
		"535": "rt AT_USER state championship liberty vs. bishop gorman AT_USER sam boyd stadium clash between david &amp; goliath💯",
		"534": "rt AT_USER this is our year! come out to samboyd stadium at 12 to watch liberty take on gorman for the state title!",
		"533": "rt AT_USER this is our year! come out to samboyd stadium at 12 to watch liberty take on gorman for the state title!",
		"532": "rt AT_USER noon pt AT_USER from sam boyd stadium liberty vs AT_USER for nevada state championship. i'll call the game with…",
		"531": "suarez' just started trending with 154474 tweets. more trends at URL trndnl",
		"530": "video: barcelona vs real madrid 1-1 full match highlights. goals from suarez and ramos ⚽ elclasico URL",
		"539": "video - yahya jammeh happily concedes to adama barrow in gambia elections URL via AT_USER URL",
		"538": "video - yahya jammeh happily concedes to adama barrow in gambia elections URL via AT_USER URL",
		"568": "max verstappen jokes with mercedes over vacant nicorosberg seat | nico rosberg URL",
		"569": "lewishamilton speaking about nicorosberg leaving f1 after being a world champion. race URL",
		"560": "rt AT_USER 🔝 of the bundesliga! m05fcb miasanmia URL",
		"561": "rt AT_USER full time! it's a big 3️⃣ points away from home! 👊 m05fcb 1-3 URL",
		"562": "rt AT_USER it's yet another lewangoalski brace in mainz, thanks to that delightful free kick! 😍 m05fcb 1-3 URL",
		"563": "rt AT_USER wooow! you beauty!!!! what a free kick from AT_USER (90+2') m05fcb 1-3",
		"564": "rt AT_USER no player has scored more bundesliga goals against AT_USER than AT_USER 🔟! 💪 lewangoalski m05fcb URL",
		"565": "rt AT_USER who will get the 2nd mercedes seat f1 formula1 nicorosberg rosberg mercedesamgf1 rosbergretires URL",
		"566": "nicorosberg great driving this season in prost fashion... think little weak quitting.. seams like i will never achieve this again so...!",
		"567": "mercedes f1 boss to take time filling nicorosberg seat URL URL",
		"622": "rt AT_USER fyeg ec member AT_USER calls for reducing the voting age to 16 to improve democracy and participation europeanyouth egp25…",
		"605": "watch on periscope: ✳️keys to getting grant funding! learn to tell your story of impact nonprofit mastermind t URL",
		"604": "rt AT_USER he didn't know it was jane eyre 😡 mastermind",
		"607": "is there a hidden mastermind in your networking group? URL URL",
		"606": "are you ready to boost your business to the next level? join an exclusive mastermind event on the oregoncoast! URL",
		"601": "rt AT_USER well done AT_USER winning best managed micro business at csa2016",
		"600": "rt AT_USER you were the highlight and no mistake, AT_USER ! please come back...laughed my head off! :) csa2016 AT_USER",
		"603": "rt AT_USER well done teacher machinery ltd - overall winner of 2016. congratulations! csa2016",
		"602": "rt AT_USER well done AT_USER winning best contribution to cornwall's brand: export csa2016",
		"609": "rt AT_USER 🚨flashbackfriday 5/22/91 the muslim brotherhood's master plan to 'destroy america from within' via grand jihad. don't call…",
		"608": "them trousers though. mastermind celebritymastermind",
		"469": "adam morgan content with curzon ashton after liverpool rejection URL facup afcwimbledon",
		"468": "rt AT_USER great win, clean sheet, amazing fans and on to monday 😁🙌🏾😊😜 football wycombe facup URL",
		"638": "conference on 6th dec northern alliance hosting. follow- AT_USER contribute lifechances2016 pedagoofriday",
		"639": "rt AT_USER if glenn and abe miraculously came back to life on thewalkingdead...also t-dog how2016canredeemitself URL",
		"489": "happy to join carl richards and his band along with santa and mrs. claus and the marine corps league for the... URL",
		"488": "rt AT_USER mrs richards visited a private institution in marikina and donated the prize she won for challenge accepted (c)eb aldubt…",
		"487": "rt AT_USER mrs richards visited a private institution in marikina and donated the prize she won for challenge accepted (c)eb aldubt…",
		"486": "rt AT_USER mr and mrs faulkerson -- este richards! 😁 gwapo't maganda aldubtampuhangmaglola mpkchefhasset URL",
		"485": "rt AT_USER mrs. richards: \"people say i'm a bitch, but i think i'm a delight\" URL",
		"484": "rt AT_USER breaking: two newcastle fans have been arrested outside the city ground for tipping a disabled nottingham forest fan out…",
		"483": "rt AT_USER breaking: two newcastle fans have been arrested outside the city ground for tipping a disabled nottingham forest fan out…",
		"482": "thank you chelsea for thrashing man city 3-1 at their beautiful home ground!!",
		"481": "rt AT_USER ⚠️ move to higher ground! flash flood warning including texas city tx and la marque tx until 3:15 pm cst URL",
		"480": "rt AT_USER breaking: two newcastle fans have been arrested outside the city ground for tipping a disabled nottingham forest fan out…",
		"472": "AT_USER AT_USER - tears for fears debut performance AT_USER . i went out and bought mad world that weekend after seeing this .",
		"473": "seriously underrated tears for fears banger URL",
		"470": "watching top of the pops from 1982, interesting to see tears for fears make their first appearance on it singing \"mad world",
		"471": "totp82 ooh tears for fears doing \"mad world\" in all their rat-tailed glory",
		"476": "rt AT_USER wiltshire police’s ‘operation conifer’ csa probe into sir edward heath from yday. careful how you drive, mike veale. https…",
		"477": "police investigating 15 abuse complaints against sir edward heath URL ira target ! huge conspiracy no huge coverup",
		"474": "gotta say watching that mallard jam to tears for fears is the highlight of my day so far",
		"475": "rt AT_USER police investigating 15 abuse complaints against sir edward heath URL ira target ! huge conspiracy no h…",
		"478": "rt AT_USER URL a brilliant antidote to the frenetically frightened calls for wiltshire police to stop investigating…",
		"479": "rt AT_USER police investigating 15 abuse complaints against sir edward heath URL via AT_USER"
	},
	"Guatemala": {
		"831": "rt AT_USER great to see AT_USER at the AT_USER AT_USER show tune in now for a night of live boxing thebest",
		"828": "former guatemala finance minister pavel ceteno committed suicide. mp present evidence. URL",
		"824": "rt AT_USER \"put your hands in the air, move your body all over the place\" felinatambor felinatambor felinatambor felinatambor https…",
		"818": "check out vibrant mexican hand embroidered dress / huipil / tunic from jalapa de diaz tunic URL via AT_USER",
		"819": "check out astonish vibrant mexican hand embroidered dress huipil tunic from jalapa de diaz tunic URL via AT_USER",
		"823": "felinatambor get $20 gift card on $100 purchase! free shipping on orders over $70 URL",
		"country_name": {},
		"811": "former guatemala finance minister pavel ceteno committed suicide. mp present evidence. URL",
		"812": "rt AT_USER pavel centeno - URL corrupt guatemalan official commits suicide before arrest",
		"813": "rt AT_USER official: thebest fifa men's player nominees 🇵🇹AT_USER 🇫🇷AT_USER 🇦🇷lionel messi more info: URL",
		"814": "rt AT_USER the nominees for thebest fifa men's player of the year 2016: - cristiano ronaldo 🇵🇹 - antione griezmann 🇫🇷 - lionel…",
		"815": "rt AT_USER thebest best inteligent man of italia, very best URL",
		"816": "rt AT_USER the nominees for thebest fifa men's player of the year 2016: - cristiano ronaldo 🇵🇹 - antione griezmann 🇫🇷 - lionel m…",
		"817": "rt AT_USER great to see AT_USER at the AT_USER AT_USER show tune in now for a night of live boxing thebest",
		"832": "rt AT_USER great to see AT_USER at the AT_USER AT_USER show tune in now for a night of live boxing thebest",
		"833": "freshly made orange + carrot juice. &gt;&gt;🍊🍊🍊 thebest",
		"834": "rt AT_USER great to see AT_USER at the AT_USER AT_USER show tune in now for a night of live boxing thebest",
		"829": "rt AT_USER pavel centeno - URL corrupt guatemalan official commits suicide before arrest",
		"810": "rt AT_USER \"put your hands in the air, move your body all over the place\" felinatambor felinatambor felinatambor felinatambor https…",
		"825": "⒈ halamadridynadamas ⒉ remontadaazul ⒊ interamericana ⒋ felinatambor ⒌ iniciadiciembrey 2016/12/3 08:12 cst URL",
		"826": "rt AT_USER \"put your hands in the air, move your body all over the place\" felinatambor felinatambor felinatambor felinatambor https…",
		"827": "rt AT_USER \"put your hands in the air, move your body all over the place\" felinatambor felinatambor felinatambor felinatambor https…",
		"807": "rt AT_USER \"put your hands in the air, move your body all over the place\" felinatambor felinatambor felinatambor felinatambor https…",
		"806": "felinatambor get $20 gift card on $100 purchase! free shipping on orders over $70 URL",
		"809": "rt AT_USER \"put your hands in the air, move your body all over the place\" felinatambor felinatambor felinatambor felinatambor https…",
		"808": "⒈ halamadridynadamas ⒉ remontadaazul ⒊ interamericana ⒋ felinatambor ⒌ iniciadiciembrey 2016/12/3 08:12 cst URL",
		"830": "rt AT_USER great to see AT_USER at the AT_USER AT_USER show tune in now for a night of live boxing thebest",
		"825": "rt AT_USER (replay) AT_USER rhône &gt; interview de AT_USER URL sida elcs villeengagéecontrelesida…",
		"824": "rt AT_USER what has been the impact so far of the global response to hiv/#aids? sida health disease world AT_USER https:…",
		"827": "rt AT_USER mysustainablecity eco4clim_rdg – urban climate innovation + jobs draft strategy outcome doc. 1/11/16 - URL",
		"826": "aids: all tools to fight it | URL vía AT_USER aisd chemsex prep prevention",
		"821": "mannequinchallange basketball jalapa version 🏀⛹🏼‍♀️⛹🏽💪🏼 URL",
		"820": "check out astonish vibrant mexican hand embroidered dress huipil tunic from jalapa de diaz tunic URL via AT_USER",
		"823": "rt AT_USER with the legendary rapper mc solaar last monday in paris at the concert for solidarité sida!!! mcsolaar AT_USER",
		"822": "AT_USER AT_USER well played, jalapa jar"
	},
	"Chile": {
		"country_name": {}
	},
	"Dominican Republic": {
		"768": "rt AT_USER liam ontem no sainsbury's, em londres. (27.11) URL",
		"769": "discover and photo. london londres clock greatbritishcountryside greatbritain beautiful… URL",
		"762": "not sure what to do with $prsc? explore our fundamental pros and cons. URL",
		"763": "the providence service corp. ceo james lindstrom buys $54,705.00 in $prsc URL",
		"760": "i liked a AT_USER video from AT_USER URL omega raymond y miguel",
		"761": "the latest amanthis news! URL thanks to AT_USER AT_USER AT_USER leiderschap vacature",
		"766": "harry em londres louis em londres e eu surtando happy b-day gemma mtvstarsniallhoran",
		"767": "rt AT_USER liam ontem no sainsbury's, em londres. (27.11) URL",
		"764": "$prsc getting a lot of social media attention URL cuttwood seotips URL",
		"765": "our swedish colleagues and friends jesper falkheimer and mats heide at the 1rst prsc conference presenting... URL",
		"819": "undíacomohoy 1968: nace brendanfraser, actor estadounidense (george of the jungle, the mummy, crash). URL dato",
		"692": "venezuela removed from south america’s trade bloc mercosur URL via AT_USER",
		"693": "rt AT_USER venezuela - inflation: 720% - gdp growth: -14% - hospitals: 80% lack surgical supplies - 100 bolivars worth us5¢ - susp…",
		"690": "rt AT_USER right-wing governments move to suspend venezuela from mercosur. URL URL",
		"691": "rt AT_USER venezuela is suspended from mercosur: brazilian official URL",
		"696": "AT_USER AT_USER good luck best rosberg",
		"697": "so what's next, nico_rosberg? f1 URL",
		"694": "rt AT_USER so what's next, AT_USER f1 URL",
		"695": "niki lauda: \"half of the f1 grid\" has offered to replace nico rosberg URL",
		"698": "rt AT_USER formula one champion nico rosberg retires after a classic season performance - newstac URL URL",
		"699": "⒈ doll house ⒉ mercosur ⒊ nico rosberg ⒋ blas peralta ⒌ rd$3.00 2016/12/2 16:12 ast trndnl URL",
		"820": "rt AT_USER undíacomohoy 1968: nace brendanfraser, actor estadounidense (george of the jungle, the mummy, crash). URL",
		"country_name": {},
		"748": "⒍ felizcumplehectormojica ⒎ megustaimpactodeportivo ⒏ mamaredcarpet ⒐ conep ⒑ noticiassin 2016/12/2 17:32 ast URL",
		"719": "rt AT_USER [2016mama] taeyeon on the 2016 mama red carpet! mamaredcarpet ▶URL",
		"718": "rt AT_USER [2016mama] vote for the best asian style with a tweet! bts mamaredcarpet hotelscombined URL",
		"717": "rt AT_USER [2016mama] vote for the best asian style with a tweet! exo mamaredcarpet hotelscombined URL",
		"716": "rt AT_USER 엑소 mamaredcarpet i'm using laptop rn so i don't have any emoji",
		"715": "⒈ doll house ⒉ nico rosberg ⒊ mercosur ⒋ rd$3.00 ⒌ megustaimpactodeportivo 2016/12/2 14:12 ast trndnl URL",
		"714": "rt AT_USER ⒈ doll house ⒉ nico rosberg ⒊ mercosur ⒋ rd$3.00 ⒌ megustaimpactodeportivo 2016/12/2 14:12 ast trndnl URL",
		"713": "⒈ doll house ⒉ mercosur ⒊ nico rosberg ⒋ rd$3.00 ⒌ megustaimpactodeportivo 2016/12/2 14:57 ast trndnl URL",
		"712": "⒍ felizcumplehectormojica ⒎ megustaimpactodeportivo ⒏ mamaredcarpet ⒐ conep ⒑ noticiassin 2016/12/2 17:32 ast URL",
		"711": "⒍ lebron james ⒎ yaguate ⒏ ponchecremadeoro ⒐ felizcumplehectormojica ⒑ megustaimpactodeportivo 2016/12/2 20:17 ast",
		"710": "⒍ lebron james ⒎ yaguate ⒏ ponchecremadeoro ⒐ felizcumplehectormojica ⒑ megustaimpactodeportivo 2016/12/2 20:17 ast",
		"736": "rt AT_USER ♡021216♡ mama 2016 red carpet - mama2016 mamaredcarpet mama twice tzuyu 트와이스 chewy 쯔위 周子瑜 子瑜 URL",
		"822": "undíacomohoy 1968: nace brendanfraser, actor estadounidense (george of the jungle, the mummy, crash). URL",
		"737": "rt AT_USER [2016mama] vote for the best asian style with a tweet! taemin mamaredcarpet hotelscombined URL",
		"708": "rt AT_USER ⒈ doll house ⒉ nico rosberg ⒊ rd$3.00 ⒋ megustaimpactodeportivo ⒌ perro loco 2016/12/2 12:57 ast trndnl URL",
		"709": "⒈ doll house ⒉ nico rosberg ⒊ rd$3.00 ⒋ megustaimpactodeportivo ⒌ perro loco 2016/12/2 13:32 ast trndnl URL",
		"704": "ooa 3:00 pm of dec. 3, 2016, personnel of this station posted a tarpaulin regarding rd's guidelines and instruction… URL",
		"705": "open house saturday from 12:00-3:00! URL URL",
		"706": "mad dog mccree URL",
		"707": "rt AT_USER ⒈ doll house ⒉ nico rosberg ⒊ rd$3.00 ⒋ megustaimpactodeportivo ⒌ perro loco 2016/12/2 13:32 ast trndnl URL",
		"700": "⒈ doll house ⒉ mercosur ⒊ nico rosberg ⒋ blas peralta ⒌ rd$3.00 2016/12/2 15:52 ast trndnl URL",
		"701": "AT_USER hello arizona! we're @ scottsdale united methodist church 4140 n. miller rd 9:00-3:00 holidayshopping… URL",
		"702": "today: don't miss on of point's favorite holiday tradition saturday, december 3rd, 3:00 p.m. 1729 spring rd, lanett, al 36863 pi.",
		"703": "poughquag open house 12/04 from 1:00 pm to 3:00 pm at 60 reynolds rd, $395,000 URL",
		"797": "elcaribe for more than 35 years families, organizations and community groups have trusted the el URL",
		"796": "horford conduce a boston; towns anota 20 puntos URL prensard elcaribe anota boston conduce",
		"795": "the latest on sebastian sanchez's time line! URL thanks to AT_USER AT_USER ncdn listíndiario",
		"794": "the el dominicano en usa daily is out! URL stories via AT_USER AT_USER AT_USER listíndiario noticiassin",
		"793": "the latest the orlando times! URL thanks to AT_USER AT_USER AT_USER listíndiario laberinto",
		"792": "the el dominicano en usa daily is out! URL stories via AT_USER AT_USER AT_USER listíndiario ncdn",
		"791": "the latest the victor santos daily! URL thanks to AT_USER AT_USER AT_USER listíndiario ncdn",
		"790": "rt AT_USER (replay) AT_USER rhône &gt; interview de AT_USER URL sida elcs villeengagéecontrelesida…",
		"799": "horford conduce a boston; towns anota 20 puntos URL prensard elcaribe anota boston conduce",
		"798": "horford conduce a boston; towns anota 20 puntos URL prensard elcaribe anota boston conduce",
		"701": "rt AT_USER *forgets pjs when i go to daddy's house so i can take more of his clothes*",
		"702": "rt AT_USER it's late, the house is dark. laying in bed i can hear a doll's laughter coming from the other room. the other, empty room.",
		"703": "AT_USER just built my daughter's doll house, opened the box and the door is broken. how do i get a replacement door? URL",
		"704": "ally pally sounds like a kids wendy house or a new doll they are selling for christmas ! is that an actual venue name ?!",
		"705": "bringing little house to my house w laura ingalls 18” doll AT_USER AT_USER URL URL",
		"706": "AT_USER AT_USER venezuela, to our shame, is out of mercosur",
		"707": "rt AT_USER venezuela - inflation: 720% - gdp growth: -14% - hospitals: 80% lack surgical supplies - 100 bolivars worth us5¢ - susp…",
		"708": "rt AT_USER right-wing governments move to suspend venezuela from mercosur. URL URL",
		"709": "rt AT_USER venezuela is suspended from mercosur: brazilian official URL",
		"710": "venezuela removed from south america’s trade bloc mercosur URL via AT_USER",
		"711": "rt AT_USER big respect AT_USER wish you all the best for your future! thank you for all your advices! n1co URL",
		"712": "rt AT_USER \"retired...it sounds really old!\" f1 AT_USER URL",
		"713": "rt AT_USER \"it's been a long time coming\" AT_USER first f1 win came in his 111th race. his first world title was sealed at his 206th…",
		"714": "rt AT_USER soon soon !😋👏 AT_USER mickschumacher nicorosberg formel1 f1 URL",
		"715": "rt AT_USER hey AT_USER at least you went out on a high. glad i could help with your final celebration last weekend 👞🍾😇 http…",
		"716": "⒈ doll house ⒉ mercosur ⒊ nico rosberg ⒋ blas peralta ⒌ rd$3.00 2016/12/2 16:12 ast trndnl URL",
		"717": "⒈ doll house ⒉ mercosur ⒊ nico rosberg ⒋ blas peralta ⒌ rd$3.00 2016/12/2 15:52 ast trndnl URL",
		"718": "AT_USER hello arizona! we're @ scottsdale united methodist church 4140 n. miller rd 9:00-3:00 holidayshopping… URL",
		"719": "today: don't miss on of point's favorite holiday tradition saturday, december 3rd, 3:00 p.m. 1729 spring rd, lanett, al 36863 pi.",
		"720": "poughquag open house 12/04 from 1:00 pm to 3:00 pm at 60 reynolds rd, $395,000 URL",
		"721": "ooa 3:00 pm of dec. 3, 2016, personnel of this station posted a tarpaulin regarding rd's guidelines and instruction… URL",
		"722": "open house saturday from 12:00-3:00! URL URL",
		"723": "mad dog mccree URL",
		"724": "rt AT_USER ⒈ doll house ⒉ nico rosberg ⒊ rd$3.00 ⒋ megustaimpactodeportivo ⒌ perro loco 2016/12/2 13:32 ast trndnl URL",
		"725": "rt AT_USER ⒈ doll house ⒉ nico rosberg ⒊ rd$3.00 ⒋ megustaimpactodeportivo ⒌ perro loco 2016/12/2 12:57 ast trndnl URL",
		"726": "⒈ doll house ⒉ nico rosberg ⒊ rd$3.00 ⒋ megustaimpactodeportivo ⒌ perro loco 2016/12/2 13:32 ast trndnl URL",
		"727": "⒍ lebron james ⒎ yaguate ⒏ ponchecremadeoro ⒐ felizcumplehectormojica ⒑ megustaimpactodeportivo 2016/12/2 20:17 ast",
		"728": "⒍ lebron james ⒎ yaguate ⒏ ponchecremadeoro ⒐ felizcumplehectormojica ⒑ megustaimpactodeportivo 2016/12/2 20:17 ast",
		"729": "⒍ felizcumplehectormojica ⒎ megustaimpactodeportivo ⒏ mamaredcarpet ⒐ conep ⒑ noticiassin 2016/12/2 17:32 ast URL",
		"730": "⒈ doll house ⒉ mercosur ⒊ nico rosberg ⒋ rd$3.00 ⒌ megustaimpactodeportivo 2016/12/2 14:57 ast trndnl URL",
		"731": "rt AT_USER ⒈ doll house ⒉ nico rosberg ⒊ mercosur ⒋ rd$3.00 ⒌ megustaimpactodeportivo 2016/12/2 14:12 ast trndnl URL",
		"732": "⒈ doll house ⒉ nico rosberg ⒊ mercosur ⒋ rd$3.00 ⒌ megustaimpactodeportivo 2016/12/2 14:12 ast trndnl URL",
		"733": "rt AT_USER 방탄소년단 bts hq 161202 mama2016 and mamaredcarpet 지민 jimin URL",
		"734": "rt AT_USER [2016mama] vote for the best asian style with a tweet! dean mamaredcarpet hotelscombined URL",
		"735": "rt AT_USER [media coverage] bts 방탄소년단 2016mama mamaredcarpet 방탄소년단_대상_축하해 방탄_베스트퍼포먼스상_축하해 AT_USER URL",
		"784": "waves at crab island, los gigantes, tenerife URL",
		"785": "the latest los gigantes daily news! URL",
		"786": "rt AT_USER what has been the impact so far of the global response to hiv/#aids? sida health disease world AT_USER https:…",
		"787": "rt AT_USER (replay) AT_USER rhône &gt; interview de AT_USER URL sida elcs villeengagéecontrelesida…",
		"780": "rt AT_USER new artwork for sale! - \"pedernales fall state park texas\" - URL AT_USER URL",
		"781": "canarias hotel be live family costa los gigantes URL URL",
		"782": "the hotel los gigantes at christmas URL",
		"783": "check our current offers on holidays and flights to los gigantes in tenerife URL",
		"744": "AT_USER who should be on my radar, i have these picks: 1st rd 2 picks-&gt;back end (1.8-1.10) 2nd rd 2 picks-&gt;1 (2.3-2.5)&amp;1 (2.8-2.10)",
		"745": "AT_USER who should be on my radar, i have these picks: 1st rd 2 picks-&gt;back end (1.8-1.10) 2nd rd 2 picks-&gt; 1 (2.3-2.5) &amp; 1 (2.8-2.10)",
		"746": "AT_USER who should be on my radar, i have these picks: 1st rd 2 picks-&gt;back end (1.8-1.10) 2nd rd 2 picks-&gt; 1 (2.3-2.5) &amp; 1 (2.8-2.10)",
		"747": "it's AT_USER opening night on cheltenham rd. mulled wine, mince pies and arts &amp; crafts. we're here with some… URL",
		"788": "mysustainablecity eco4clim_rdg – urban climate innovation + jobs draft strategy outcome doc. 1/11/16 -… URL",
		"789": "on friday 2, sida was trending topic in belgium for 14 hours: URL trndnl",
		"750": "the latest rickymels news paper! URL thanks to AT_USER AT_USER AT_USER noticiassin ncdn",
		"751": "get your massage at dreams resorts in punta cana dreamscapetravelgroup 224-265-0197 URL",
		"752": "get your massage at dreams resorts in punta cana dreamscapetravelgroup 224-265-0197 URL",
		"753": "rt AT_USER luxury travel offers in punta cana URL travel luxury vacation puntacana",
		"754": "rt AT_USER day 2 of dominican holidaze (AT_USER featured AT_USER AT_USER AT_USER AT_USER + others URL",
		"755": "it works. @ paradisius resort, punta cana URL",
		"756": "rt AT_USER rip chapecoense captain cleber santana, a man who once did this to real madrid. 🙏 URL",
		"757": "chapecoense plane crash: fans attend football team memorial URL by bbcworld via AT_USER",
		"758": "rt AT_USER este punto y este gol son para las familias de AT_USER point and this gol are for the families of chapecoens…",
		"759": "chapecoense fans pay homage to their fallen heroes - URL",
		"760": "i liked a AT_USER video from AT_USER URL forçachape - chapecoense tribute",
		"761": "awww! mis amores ♡ navidad mifamilia caracas venezuela misophie♥ URL",
		"762": "me too, except for \"feliz navidad\" &amp; \"jingle bell rock\" those two ring off URL",
		"763": "rt AT_USER ⚠️ sorteo pre-navidad shadow daggers ⚠️ - follow: AT_USER AT_USER - retweet 🔁 finaliza 19/12/2016 - suerte a todAT_USER 😼✌️ h…",
		"764": "rt AT_USER usa christmas in new york vs spanish navidad en madrid URL",
		"765": "rt AT_USER usa christmas in new york vs spanish navidad en madrid URL",
		"766": "rt AT_USER it'll get better, whatevr itbis URL",
		"767": "it'll get better, whatevr itbis URL",
		"768": "AT_USER itbis not to late it is not legally binding but election is and they will not hold one yet?",
		"769": "AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER they walk among us and itbis terrifying.",
		"770": "itbis hard to ibterest those who have everything in those who have nothing. helen keller",
		"771": "rt AT_USER iran backtracks on russian fighter purchase reports: news agencies URL via AT_USER",
		"772": "atletico rafaela - defensa y justicia betting tip. read in full &gt; URL atletico rafaela at the moment is in the middle o",
		"773": "rt AT_USER “be polite,be professional,but have a plan to kill everybody you meet.”una d las frases favoritas d j.“mad dog”mattis.sec…",
		"774": "rt AT_USER i'm not explicitly stating that china copied the german-dutch fennek, but china pretty much copied the german-dutch fenn…",
		"775": "rt AT_USER was on bart and seen this. pretty cool, y'all see it? bayarea URL",
		"776": "omega raymond y miguel - URL URL",
		"777": "y'all i'm crying she is so cute",
		"778": "i liked a AT_USER video from AT_USER URL omega raymond y miguel",
		"779": "the latest amanthis news! URL thanks to AT_USER AT_USER AT_USER leiderschap vacature",
		"780": "not sure what to do with $prsc? explore our fundamental pros and cons. URL",
		"781": "the providence service corp. ceo james lindstrom buys $54,705.00 in $prsc URL",
		"782": "$prsc getting a lot of social media attention URL cuttwood seotips URL",
		"783": "our swedish colleagues and friends jesper falkheimer and mats heide at the 1rst prsc conference presenting... URL",
		"784": "rt AT_USER show de ontem (02) no 'royal albert hall', em londres. 💜 URL",
		"785": "rt AT_USER ||📌|| louis: doncaster harry: londres",
		"786": "cody banks agent secret 2 : destination londres\" de kevin allen, 20h50 sur canal+ family - URL",
		"787": "harry em londres louis em londres e eu surtando happy b-day gemma mtvstarsniallhoran",
		"788": "rt AT_USER send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"789": "send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"790": "send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"791": "send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"792": "send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"793": "rainydays winery ugly xmassweaters crawl @ pedernales cellars URL",
		"794": "rt AT_USER i dreamed there was a big new western called \"federales in the pedernales.\" that's not true, right?",
		"795": "i dreamed there was a big new western called \"federales in the pedernales.\" that's not true, right?",
		"796": "wsw pedernales falls state 1.07 in 1000 am 12/03 30.28n/98.30w 9 wnw johnson city 1.06 in 1000 am... URL",
		"797": "rt AT_USER new artwork for sale! - \"pedernales fall state park texas\" - URL AT_USER URL",
		"798": "canarias hotel be live family costa los gigantes URL URL",
		"799": "the hotel los gigantes at christmas URL",
		"800": "check our current offers on holidays and flights to los gigantes in tenerife URL",
		"801": "waves at crab island, los gigantes, tenerife URL",
		"802": "the latest los gigantes daily news! URL",
		"803": "rt AT_USER what has been the impact so far of the global response to hiv/#aids? sida health disease world AT_USER https:…",
		"804": "rt AT_USER (replay) AT_USER rhône &gt; interview de AT_USER URL sida elcs villeengagéecontrelesida…",
		"805": "mysustainablecity eco4clim_rdg – urban climate innovation + jobs draft strategy outcome doc. 1/11/16 -… URL",
		"806": "on friday 2, sida was trending topic in belgium for 14 hours: URL trndnl",
		"807": "rt AT_USER (replay) AT_USER rhône &gt; interview de AT_USER URL sida elcs villeengagéecontrelesida…",
		"808": "the latest the victor santos daily! URL thanks to AT_USER AT_USER AT_USER listíndiario ncdn",
		"809": "the el dominicano en usa daily is out! URL stories via AT_USER AT_USER AT_USER listíndiario ncdn",
		"810": "the latest the orlando times! URL thanks to AT_USER AT_USER AT_USER listíndiario laberinto",
		"811": "the el dominicano en usa daily is out! URL stories via AT_USER AT_USER AT_USER listíndiario noticiassin",
		"812": "the latest on sebastian sanchez's time line! URL thanks to AT_USER AT_USER ncdn listíndiario",
		"813": "horford conduce a boston; towns anota 20 puntos URL prensard elcaribe anota boston conduce",
		"814": "elcaribe for more than 35 years families, organizations and community groups have trusted the el URL",
		"815": "horford conduce a boston; towns anota 20 puntos URL prensard elcaribe anota boston conduce",
		"731": "⒍ felizcumplehectormojica ⒎ megustaimpactodeportivo ⒏ mamaredcarpet ⒐ conep ⒑ noticiassin 2016/12/2 17:32 ast URL",
		"730": "rt AT_USER y'all come pull up for my little cousin, 10 dollar bbq plates 607 hill rd houston 77037 time 11-5 URL",
		"733": "the latest rickymels news paper! URL thanks to AT_USER AT_USER AT_USER noticiassin ncdn",
		"732": "the el dominicano en usa daily is out! URL stories via AT_USER AT_USER AT_USER listíndiario noticiassin",
		"735": "vacation express returns to cleveland hopkins with flights to bahamas, jamaica, punta cana URL happy saturday travel✈️",
		"734": "vacation express returns to cleveland hopkins with nonstop flights to bahamas, jamaica, punta cana. URL",
		"737": "party in punta cana: dominican holidaze 2017 day 2 – photos &amp; setlists URL",
		"736": "URL party in punta cana: dominican holidaze 2017 day 2 – photos &amp; setlists moodybluesapp",
		"739": "rt AT_USER 🎥 AT_USER arrives at camp nou with a chapecoense shirt forçachapecoense forçabarça URL",
		"738": "rt AT_USER este punto y este gol son para las familias de AT_USER point and this gol are for the families of chapecoens…",
		"821": "rt AT_USER undíacomohoy 1968: nace brendanfraser, actor estadounidense (george of the jungle, the mummy, crash). URL",
		"753": "rt AT_USER iran backtracks on russian fighter purchase reports: news agencies URL via AT_USER",
		"752": "itbis hard to ibterest those who have everything in those who have nothing. helen keller",
		"751": "AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER they walk among us and itbis terrifying.",
		"750": "AT_USER itbis not to late it is not legally binding but election is and they will not hold one yet?",
		"757": "rt AT_USER was on bart and seen this. pretty cool, y'all see it? bayarea URL",
		"756": "rt AT_USER i'm not explicitly stating that china copied the german-dutch fennek, but china pretty much copied the german-dutch fenn…",
		"755": "rt AT_USER “be polite,be professional,but have a plan to kill everybody you meet.”una d las frases favoritas d j.“mad dog”mattis.sec…",
		"754": "atletico rafaela - defensa y justicia betting tip. read in full &gt; URL atletico rafaela at the moment is in the middle o",
		"759": "y'all i'm crying she is so cute",
		"758": "omega raymond y miguel - URL URL",
		"738": "rt AT_USER yango ft. conep - piensas (prod.by aguirre music) by yango on soundcloud URL",
		"817": "horford conduce a boston; towns anota 20 puntos URL prensard elcaribe anota boston conduce",
		"739": "doble moral: AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER URL",
		"740": "rt AT_USER yango ft. conep - piensas (prod.by aguirre music) by yango on soundcloud URL",
		"741": "rt AT_USER yango ft. conep - piensas (prod.by aguirre music) by yango on soundcloud URL",
		"742": "rt AT_USER yango ft. conep - piensas (prod.by aguirre music) by yango on soundcloud URL",
		"743": "rt AT_USER get yr lanterns to decorate before the lantern parade! £2 incl light. sat 10 dec 12-1pm, the project 92 moyser rd. http…",
		"726": "advice. bush fire. clarence valley (wild drake rd, blaxlands creek, nsw 2460) at 3 dec 2016 18:10 URL nswrfs bushfire",
		"727": "rt AT_USER AT_USER &amp; AT_USER thehangoverdtx friday dec 9th ladies in free until 10:30 3727 dilido rd dallas texas URL",
		"724": "rt AT_USER yango ft. conep - piensas (prod.by aguirre music) by yango on soundcloud URL",
		"725": "rt AT_USER yango ft. conep - piensas (prod.by aguirre music) by yango on soundcloud URL",
		"722": "doble moral: AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER AT_USER URL",
		"723": "rt AT_USER yango ft. conep - piensas (prod.by aguirre music) by yango on soundcloud URL",
		"720": "rt AT_USER ♡021216♡ mama 2016 red carpet - mama2016 mamaredcarpet mama snsd girlsgeneration taeyeon kimtaeyeon 소녀시대 태연 URL",
		"721": "rt AT_USER yango ft. conep - piensas (prod.by aguirre music) by yango on soundcloud URL",
		"728": "9171 new light rd, starkville, ms ~ 4br/2.5ba ~ 10 acres ~ visit URL or URL URL",
		"729": "accident 10 eb at franklin creek rd exit",
		"740": "rt AT_USER the oz football community's support this week of chapecoense and david 'shovel' cervinski makes you proud to be involved.…",
		"741": "rt AT_USER before kick-off, there will be a minute's silence to remember the victims of the plane crash in colombia earlier this week.…",
		"742": "rt AT_USER este punto y este gol son para las familias de AT_USER point and this gol are for the families of chapecoens…",
		"743": "it's beggining yo look alot like christmas... gijón asturias españa spain navidad… URL",
		"744": "rt AT_USER enter to win $100 disney gift card &amp; elena of avalor prize pack from AT_USER contest giveaway URL",
		"745": "enter to win $100 disney gift card &amp; elena of avalor prize pack from AT_USER contest giveaway URL",
		"746": "📂documents l📂music └📁black metal └📁death metal └📁hell └🎵los bukis - navidad sin ti",
		"747": "rt AT_USER usa christmas in new york vs spanish navidad en madrid URL",
		"748": "rt AT_USER it'll get better, whatevr itbis URL",
		"749": "it'll get better, whatevr itbis URL",
		"749": "the el dominicano en usa daily is out! URL stories via AT_USER AT_USER AT_USER listíndiario noticiassin",
		"816": "horford conduce a boston; towns anota 20 puntos URL prensard elcaribe anota boston conduce",
		"775": "send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"774": "send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"777": "rt AT_USER i dreamed there was a big new western called \"federales in the pedernales.\" that's not true, right?",
		"776": "rainydays winery ugly xmassweaters crawl @ pedernales cellars URL",
		"771": "rt AT_USER send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"770": "rt AT_USER localisation des boys 🌍🛫 : louis : doncaster ; harry : la ; niall : la ; liam : londres ; -ro",
		"773": "send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"772": "send to gaol laelmo silva who tortured a dog by cutting it to get out its viscera! URL URL",
		"779": "wsw pedernales falls state 1.07 in 1000 am 12/03 30.28n/98.30w 9 wnw johnson city 1.06 in 1000 am... URL",
		"778": "i dreamed there was a big new western called \"federales in the pedernales.\" that's not true, right?",
		"803": "rt AT_USER undíacomohoy pero de 1960 ‘are you lonesome tonight’, nº 1 de billboard URL URL",
		"802": "rt AT_USER undíacomohoy 1960: nace la actriz julie ann smith, conocida como juliannemoore [ AT_USER ] (magnolia, the hours…",
		"801": "rt AT_USER undíacomohoy 1960: nace la actriz julie ann smith, conocida como juliannemoore [ AT_USER ] (magnolia, the hours…",
		"800": "horford conduce a boston; towns anota 20 puntos URL prensard elcaribe anota boston conduce",
		"818": "rt AT_USER undíacomohoy 1968: nace brendanfraser, actor estadounidense (george of the jungle, the mummy, crash). URL",
		"689": "rt AT_USER venezuela - inflation: 720% - gdp growth: -14% - hospitals: 80% lack surgical supplies - 100 bolivars worth us5¢ - susp…",
		"688": "today has been a bad day. shit day in footie, and now i've got my 2 year old lad knocking round the house playing with a barbie doll 😭🙈🔫!",
		"685": "AT_USER just built my daughter's doll house, opened the box and the door is broken. how do i get a replacement door? URL",
		"684": "rt AT_USER it's late, the house is dark. laying in bed i can hear a doll's laughter coming from the other room. the other, empty room.",
		"687": "bringing little house to my house w laura ingalls 18” doll AT_USER AT_USER URL URL",
		"686": "ally pally sounds like a kids wendy house or a new doll they are selling for christmas ! is that an actual venue name ?!",
		"805": "rt AT_USER undíacomohoy 1960: nace la actriz julie ann smith, conocida como juliannemoore [ AT_USER ] (magnolia, the hours…",
		"804": "rt AT_USER undíacomohoy de 1985 nace amanda seyfried abriendolaconversación cuernavaca morelos URL"
	},
	"Venezuela": {
		"country_name": {}
	},
	"Argentina": {
		"country_name": {}
	},
	"Ecuador": {
		"country_name": {}
	}
}]